Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Electrician
es: Electricista
fr: Electricien

source: Electrotyper
es: Electrotipista
fr: Galvanotypeur

source: Engineer
es: Ingeniero
fr: Ingénieur

source: Engraver
es: Grabador
fr: Graveur

source: Etcher
es: Grabador al aguafuerte
fr: Aquafortiste

source: Event place
es: Lugar del evento
fr: Lieu de l'événement

source: Expert
es: Experto

source: Facsimilist
es: Facsimilar
fr: Copiste

source: Field director
es: Director de campo
fr: Directeur local

source: Film director
es: Director de cine
fr: Réalisateur

source: Film distributor
es: Distribuidor de cine
fr: Distributeur de films

source: Film editor
es: Editor de cine
fr: Monteur de film

source: Film producer
es: Productor de cine
fr: Producteur de films

source: Filmmaker
es: Cineasta
fr: Cinéaste

source: First party
es: Primera parte
fr: Première partie

source: Forger
es: Falsificador
fr: Faussaire

source: Former owner
es: Antiguo propietario
fr: Ancien propriétaire

source: Funder
es: Financiador
fr: Bailleur de fonds

source: Geographic information specialist
es: Especialista en información geográfica
fr: Spécialiste de l'information géographique

source: Honoree
es: Homenajeado
fr: Personne honorée

source: Host
es: Anfitrión
fr: Hôte

source: Host institution
es: Institución anfitriona
fr: Institution d'accueil

source: Illuminator
es: Iluminador
fr: Enlumineur

source: Illustrator
es: Ilustrador
fr: Illustrateur

source: Inscriber
es: Inscriptor
fr: Auteur d'une mention de représentation

source: Instrumentalist
es: Instrumentista
fr: Instrumentiste

source: Interviewee
es: Entrevistado
fr: Interviewée

source: Interviewer
es: Entrevistador

source: Issuing body
es: Entidad emisora
fr: Organisme émetteur

source: Judge
es: Juez
fr: Juge

source: Jurisdiction governed
es: Jurisdicción regida
fr: Juridiction régie

source: Laboratory
es: Laboratorio
fr: Laboratoire

source: Laboratory director
es: Director de laboratorio
fr: Directeur de laboratoire

source: Landscape architect
es: Arquitecto paisajista
fr: Architecte-paysagiste

source: Lead
es: Protagonista
fr: Chef

source: Lender
es: Prestamista
fr: Prêteur

source: Libelant
es: Demandante por difamación
fr: Requérant

source: Libelant-appellant
es: Demandante-apelante por difamación
fr: Requérant-appelant

source: Libelant-appellee
es: Demandante-apelado por difamación
fr: Requérant-appelé

source: Libelee
es: Demandado por difamación
fr: Partie adverse

source: Libelee-appellant
es: Demandado-apelante por difamación
fr: Partie adverse-appelant

source: Libelee-appellee
es: Demandado-apelado por difamación
fr: Partie adverse-appelé

source: Librettist
es: Libretista
fr: Librettiste

source: Licensee
es: Licenciatario
fr: Porteur de licence

source: Licensor
es: Licenciante
fr: Donneur de licence

source: Lighting designer
es: Diseñador de iluminación
fr: Eclairagiste

source: Lithographer
es: Litógrafo
fr: Lithographe

source: Lyricist
es: Letrista
fr: Parolier

source: Manufacture place
es: Lugar de fabricación
fr: Lieu de fabrication

source: Manufacturer
es: Fabricante
fr: Fabricant

source: Marbler
es: Marmolista
fr: Marbrier

source: Markup editor
es: Editor de marcado
fr: Editeur de langage balisé

source: Medium
es: Medio

source: Metadata contact
es: Contacto de metadatos
fr: Agent de liaison sur les métadonnées

source: Metal-engraver
es: Grabador en metal
fr: Graveur sur métal

source: Minute taker
es: Secretario de actas
fr: Preneur de procès-verbaux

source: Moderator
es: Moderador
fr: Animateur de débat

source: Monitor
es: Supervisor
fr: Moniteur

source: Music copyist
es: Copista musical
fr: Copiste de musique

source: Musical director
es: Director musical
fr: Directeur musical

source: Musician
es: Músico
fr: Musicien

source: Narrator
es: Narrador
fr: Narrateur

source: Onscreen presenter
es: Presentador en pantalla
fr: Présentateur à l'écran

source: Opponent
es: Oponente
fr: Opposant

source: Organizer of meeting
es: Organizador de reunión
fr: Organisateur

source: Originator
es: Originador
fr: Initiateur

source: Other
es: Otro
fr: Autre

source: Owner
es: Propietario
fr: Propriétaire

source: Panelist
es: Panelista
fr: Membre de commission

source: Papermaker
es: Fabricante de papel
fr: Papetier

source: Patent applicant
es: Solicitante de patente
fr: Demandeur de brevet

source: Patent holder
es: Titular de patente
fr: Titulaire de brevet

source: Patron
es: Patrocinador
fr: Mécène

source: Performer
es: Intérprete
fr: Interprète

source: Permitting agency
es: Agencia autorizante
fr: Agence de réglementation

source: Photographer
es: Fotógrafo
fr: Photographe

source: Plaintiff
es: Demandante
fr: Demandeur

source: Plaintiff-appellant
es: Demandante-apelante
fr: Demandeur-appelant

source: Plaintiff-appellee
es: Demandante-apelado
fr: Demandeur-appelé

source: Platemaker
es: Fabricante de planchas
fr: Clicheur

source: Praeses
es: Presidente
fr: Praèses

source: Presenter
es: Presentador
fr: Présentateur

source: Printer
es: Impresor
fr: Imprimeur

source: Printer of plates
es: Impresor de planchas
fr: Imprimeur de planches

source: Printmaker
es: Grabador de impresiones
fr: Graveur (arts visuels)

source: Process contact
es: Contacto de proceso
fr: Agent de liaison du processus

source: Producer
es: Productor
fr: Producteur

source: Production company
es: Compañía de producción
fr: Société de production

source: Production designer
es: Diseñador de producción
fr: Concepteur de production

source: Production manager
es: Gerente de producción
fr: Directeur de production

source: Production personnel
es: Personal de producción
fr: Personnel de la réalisation

source: Production place
es: Lugar de producción
fr: Lieu de production

source: Programmer
es: Programador
fr: Programmeur

source: Project director
es: Director de proyecto
fr: Directeur de projet

source: Proofreader
es: Corrector de pruebas
fr: Correcteur d'épreuves

source: Provider
es: Proveedor
fr: Prestataire

source: Publication place
es: Lugar de publicación
fr: Lieu de publication

source: Publisher
es: Editorial
fr: Editeur

source: Publishing director
es: Director editorial
fr: Directeur de publication

source: Puppeteer
es: Titiretero
fr: Marionnettiste

source: Radio director
es: Director de radio
fr: Directeur radio

source: Radio producer
es: Productor de radio
fr: Producteur radio

source: Recipient
es: Destinatario
fr: Destinataire

source: Recording engineer
es: Ingeniero de grabación
fr: Ingénieur du son

source: Renderer
es: Renderizador
fr: Perspectiviste

source: Reporter
es: Reportero
fr: Reporteur

source: Repository
es: Repositorio
fr: Service d'archives

source: Research team head
es: Jefe de equipo de investigación
fr: Chef d'équipe de chercheurs

source: Research team member
es: Miembro del equipo de investigación
fr: Membre d'équipe de chercheurs

source: Researcher
es: Investigador
fr: Chercheur

source: Respondent
es: Respondiente
fr: Répondant

source: Respondent-appellant
es: Respondiente-apelante
fr: Répondant-appelant

source: Respondent-appellee
es: Respondiente-apelado
fr: Répondant-appelé

source: Responsible party
es: Parte responsable
fr: Partie responsable

source: Restager
es: Reescenificador
fr: Metteur en scène

source: Restorationist
es: Restaurador
fr: Restaurateur

source: Reviewer
es: Reseñador
fr: Critique

source: Rubricator
es: Rubricador
fr: Auteur de rubriques

source: Scenarist
es: Guionista
fr: Scénariste

source: Scientific advisor
es: Asesor científico
fr: Conseiller scientifique

source: Scribe
es: Escriba

source: Sculptor
es: Escultor
fr: Sculpteur

source: Second party
es: Segunda parte
fr: Deuxième partie

source: Secretary
es: Secretario
fr: Secrétaire

source: Seller
es: Vendedor
fr: Vendeur

source: Set designer
es: Escenógrafo
fr: Décorateur de scène

source: Setting
es: Ambientación
fr: Cadre

source: Signer
es: Firmante
fr: Signataire

source: Singer
es: Cantante
fr: Chanteur

source: Sound designer
es: Diseñador de sonido
fr: Concepteur du son

source: Speaker
es: Orador
fr: Intervenant

source: Sponsor
es: Patrocinador
fr: Commanditaire

source: Stage director
es: Director de escena
fr: Directeur de plateau

source: Stage manager
es: Regidor
fr: Régisseur de plateau

source: Standards body
es: Organismo de normalización
fr: Organisme de normalisation

source: Stereotyper
es: Estereotipista
fr: Stéréotypeur

source: Storyteller
es: Narrador
fr: Conteur

source: Supporting host
es: Anfitrión de apoyo
fr: Organisme de soutien

source: Surveyor
es: Topógrafo
fr: Arpenteur

source: Teacher
es: Profesor
fr: Professeur

source: Technical director
es: Director técnico
fr: Directeur technique

source: Television director
es: Director de televisión
fr: Directeur de télévision

source: Television producer
es: Productor de televisión
fr: Producteur de télévision

source: Thesis advisor
es: Director de tesis
fr: Directeur de thèse

source: Transcriber
es: Transcriptor
fr: Transcripteur

source: Translator
es: Traductor
fr: Traducteur

source: Type designer
es: Diseñador tipográfico
fr: Concepteur de caractères typographiques

source: Typographer
es: Tipógrafo
fr: Typographe

source: University place
es: Lugar universitario
fr: Lieux d'université

source: Videographer
es: Videógrafo
fr: Vidéaste

source: Voice actor
es: Actor de voz
fr: Acteur vocal

source: Witness
es: Testigo
fr: Témoin

source: Wood-engraver
es: Grabador en madera
fr: Graveur sur bois

source: Woodcutter
es: Leñador
fr: Xylographe

source: Writer of accompanying material
es: Autor de material complementario
fr: Auteur du matériel d'appoint

source: Writer of added commentary
es: Autor de comentario adicional
fr: Auteur des commentaire ajouté

source: Writer of added lyrics
es: Autor de letras adicionales
fr: Auteur des paroles ajoutées

source: Writer of added text
es: Autor de texto adicional
fr: Auteur du texte ajouté

source: Writer of introduction
es: Autor de introducción
fr: Auteur de l'introduction

source: Writer of preface
es: Autor de prólogo
fr: Auteur de la préface

source: Writer of supplementary textual content
es: Autor de contenido textual suplementario
fr: Auteur de contenu textuel supplémentaire

source: //// MARC CONTRIBUTORS DESCRIPTION
es: //// DESCRIPCIÓN DE COLABORADORES MARC

source: A person, family, or organization contributing to a resource by shortening or condensing the original work but leaving the nature and content of the original work substantially unchanged. For substantial modifications that result in the creation of a new work, see Author.
es: Persona, familia u organización que contribuye a un recurso abreviando o condensando la obra original pero dejando sustancialmente sin cambios la naturaleza y el contenido de la obra. Para modificaciones sustanciales que resulten en la creación de una nueva obra, véase Autor.
fr: Une personne, une famille ou un organisme qui contribue à une ressource en raccourcissant ou en condensant l'œuvre originale tout en laissant la nature et le contenu de l'œuvre originale essentiellement inchangés. Pour les modifications substantielles qui aboutissent à la création d'une nouvelle œuvre, voir l'Auteur.

source: Use for a person or organization who principally exhibits acting skills in a musical or dramatic presentation or entertainment.
es: Se usa para una persona u organización que principalmente demuestra habilidades de actuación en una presentación musical, dramática o de entretenimiento.
fr: Utiliser pour une personne ou un organisme qui joue dans une présentation musicale ou dramatique.

source: Use for a person or organization who 1) reworks a musical composition, usually for a different medium, or 2) rewrites novels or stories for motion pictures or other audiovisual medium.
es: Se usa para una persona u organización que 1) reelabora una composición musical, generalmente para un medio diferente, o 2) reescribe novelas o historias para películas u otros medios audiovisuales.
fr: Utiliser pour une personne ou un organisme qui 1) remanie une composition musicale pour d'autres instruments ou 2) récrit des romans ou des nouvelles pour l'écran ou un autre médium audio-visuel.

source: Use for a person or organization that reviews, examines and interprets data or information in a specific area.
es: Se usa para una persona u organización que revisa, examina e interpreta datos o información en un área específica.
fr: Utiliser pour une personne ou un organisme qui révise, étudie et analyse des données ou de l'information dans un domaine particulier.

source: Use for a person or organization who draws the two-dimensional figures, manipulates the three dimensional objects and/or also programs the computer to move objects and images for the purpose of animated film processing. Animation cameras, stands, celluloid screens, transparencies and inks are some of the tools of the animator.
es: Se usa para una persona u organización que dibuja figuras bidimensionales, manipula objetos tridimensionales y/o programa la computadora para mover objetos e imágenes con fines de procesamiento de películas animadas. Cámaras de animación, soportes, pantallas de celuloide, transparencias y tintas son algunas de las herramientas del animador.
fr: Utiliser pour une personne ou un organisme qui dessine des figures à deux dimensions, manipule des objets à trois dimensions. Il peut également programmer un ordinateur afin de pouvoir déplacer des objets et des images dans le but de créer un film d'animation. Les caméras d'animation, les supports, les feuilles de celluloïd, les transparents et les encres sont quelques-uns des outils de l'animateur.

source: Use for a person who writes manuscript annotations on a printed item.
es: Se usa para una persona que escribe anotaciones manuscritas en un ítem impreso.
fr: Utiliser pour une personne qui écrit des notes sur un ouvrage imprimé.

source: A person or organization who appeals a lower court's decision.
es: Persona u organización que apela una decisión de un tribunal inferior.
fr: Une personne ou un organisme qui interjette un appel de la décision d'un tribunal inférieur.

source: A person or organization against whom an appeal is taken.
es: Persona u organización contra la cual se presenta una apelación.
fr: Une personne ou un organisme contre laquelle un appel est interjeté.

source: Use for a person or organization responsible for the submission of an application or who is named as eligible for the results of the processing of the application (e.g., bestowing of rights, reward, title, position).
es: Se usa para una persona u organización responsable de la presentación de una solicitud o que es nombrada como elegible para los resultados del procesamiento de la solicitud (por ejemplo, concesión de derechos, premio, título, cargo).
fr: Utiliser pour une personne ou un organisme responsable de la présentation d'une candidature ou qui est nommé comme étant admissible aux résultats du traitement de la candidature (p. ex. attribution de droits, récompense, titre, poste).

source: Use for a person or organization who designs structures or oversees their construction.
es: Se usa para una persona u organización que diseña estructuras o supervisa su construcción.
fr: Utiliser pour une personne ou un organisme qui conçoit des structures ou en supervise la construction.

source: Use for a person or organization who transcribes a musical composition, usually for a different medium from that of the original; in an arrangement the musical substance remains essentially unchanged.
es: Se usa para una persona u organización que transcribe una composición musical, generalmente para un medio diferente al original; en un arreglo la sustancia musical permanece esencialmente sin cambios.
fr: Utiliser pour une personne ou un organisme qui transcrit une composition musicale normalement pour un autre instrument que celui pour lequel la composition a été destinée. Dans un arrangement l'essence musicale demeure en principe inchangée.

source: Use for a person (e.g., a painter or sculptor) who makes copies of works of visual art.
es: Se usa para una persona (por ejemplo, un pintor o escultor) que realiza copias de obras de arte visual.
fr: Utiliser pour une personne, c'est-à-dire un peintre ou un sculpteur, qui produit des copies d'œuvres d'art visuel.

source: A person contributing to a motion picture or television production by overseeing the artists and craftspeople who build the sets.
es: Persona que contribuye a una producción cinematográfica o televisiva supervisando a los artistas y artesanos que construyen los decorados.
fr: Une personne qui contribue à une production cinématographique ou télévisuelle en supervisant les artistes et les artisans qui construisent les décors.

source: Use for a person (e.g., a painter) or organization who conceives, and perhaps also implements, an original graphic design or work of art, if specific codes (e.g., [egr], [etr]) are not desired. For book illustrators, prefer Illustrator [ill].
es: Se usa para una persona (por ejemplo, un pintor) u organización que concibe, y quizás también implementa, un diseño gráfico original o una obra de arte, si no se desean códigos específicos (por ejemplo, [egr], [etr]). Para ilustradores de libros, preferir Ilustrador [ill].
fr: Utiliser pour une personne ou un organisme par exemple, un peintre, un sculpteur, qui conçoit ou réalise une conception graphique originale ou une œuvre d'art. Dans certains cas, vous pouvez utiliser un code spécifique, par exemple les codes Graveur [egr] ou Aquafortiste [etr] au lieu du code Artiste [art]. Utilisez le code [ill] pour les « Illustrateur de livres ».

source: Use for a person responsible for controlling the development of the artistic style of an entire production, including the choice of works to be presented and selection of senior production staff.
es: Se usa para una persona responsable de controlar el desarrollo del estilo artístico de toda una producción, incluyendo la elección de las obras a presentar y la selección del personal de producción senior.
fr: Utiliser pour une personne responsable du contrôle de l'élaboration du style artistique d'une production, y compris le choix des œuvres qui sont présentées ainsi que la sélection du personnel de la production.

source: Use for a person or organization to whom a license for printing or publishing has been transferred.
es: Se usa para una persona u organización a la que se le ha transferido una licencia de impresión o publicación.
fr: Utiliser pour une personne ou un organisme à qui le droit d'impression ou d'édition a été cédé.

source: Use for a person or organization associated with or found in an item or collection, which cannot be determined to be that of a Former owner [fmo] or other designated relator indicative of provenance.
es: Se usa para una persona u organización asociada o encontrada en un ítem o colección, que no puede determinarse como un Antiguo propietario [fmo] u otro relator designado indicativo de procedencia.
fr: Utiliser pour une personne ou un organisme à titre de relation générale pour un nom associé à un ouvrage ou collection ou qui s'y trouve, ou qu'on ne peut déterminer comme étant celui d'un Ancien propriétaire [fmo] ou pour toute autre relation désignée indiquant la provenance.

source: Use for an author, artist, etc., relating him/her to a work for which there is or once was substantial authority for designating that person as author, creator, etc. of the work.
es: Se usa para un autor, artista, etc., relacionado con una obra para la cual existe o existió autoridad sustancial para designar a esa persona como autor, creador, etc. de la obra.
fr: Utiliser pour relier un auteur, artiste, etc. à un ouvrage lorsqu'une source suffisamment fiable désigne cette personne en tant qu'auteur, créateur, etc.

source: Use for a person or organization in charge of the estimation and public auctioning of goods, particularly books, artistic works, etc.
es: Se usa para una persona u organización encargada de la tasación y subasta pública de bienes, particularmente libros, obras artísticas, etc.
fr: Utiliser pour une personne ou un organisme responsable de l'évaluation et de la vente de biens aux enchères publiques, en particulier des livres, des œuvres artistiques, etc.

source: Use for a person or organization chiefly responsible for the intellectual or artistic content of a work, usually printed text. This term may also be used when more than one person or body bears such responsibility.
es: Se usa para una persona u organización principalmente responsable del contenido intelectual o artístico de una obra, generalmente texto impreso. Este término también puede usarse cuando más de una persona u organismo comparte dicha responsabilidad.
fr: Utiliser pour une personne ou un organisme qui est principalement responsable du contenu intellectuel ou artistique de l'œuvre, généralement un texte imprimé. Ce terme peut aussi être utilisé dans les cas où ce contenu a été créé par plus d'une personne ou collectivité.

source: Use for a person or organization whose work is largely quoted or extracted in works to which he or she did not contribute directly. Such quotations are found particularly in exhibition catalogs, collections of photographs, etc.
es: Se usa para una persona u organización cuyo trabajo es citado o extraído en gran medida en obras a las que no contribuyó directamente. Tales citas se encuentran particularmente en catálogos de exposiciones, colecciones de fotografías, etc.
fr: Utiliser pour une personne ou un organisme dont le travail est largement mentionné dans des citations ou des extraits de textes tirés d'une œuvre et qui n'y a pas directement contribué. On trouve ce genre de citations dans les catalogues d'exposition, les collections de photographies, etc.

source: Use for a person or organization responsible for an afterword, postface, colophon, etc. but who is not the chief author of a work.
es: Se usa para una persona u organización responsable de un epílogo, postfacio, colofón, etc., pero que no es el autor principal de la obra.
fr: Utiliser pour une personne ou un organisme responsables d'une postface, d'un achevé d'imprimer, etc., mais qui n'est pas l'auteur principal de l'œuvre.

source: Use for a person or organization responsible for the dialog or spoken commentary for a screenplay or sound recording.
es: Se usa para una persona u organización responsable del diálogo o comentario hablado de un guion o grabación sonora.
fr: Utiliser pour une personne ou un organisme responsable du dialogue ou du commentaire parlé d'un scénario ou d'un enregistrement sonore.

source: Use for a person or organization responsible for an introduction, preface, foreword, or other critical introductory matter, but who is not the chief author.
es: Se usa para una persona u organización responsable de una introducción, prólogo, prefacio u otro texto crítico introductorio, pero que no es el autor principal.
fr: Utiliser pour une personne ou un organisme qui a écrit l'introduction, la préface, l'avant-propos, la postface, les notes ou la critique, mais qui n'est pas le principal auteur de l'œuvre.

source: Use for a person or organization responsible for a motion picture screenplay, dialog, spoken commentary, etc.
es: Se usa para una persona u organización responsable de un guion cinematográfico, diálogo, comentario hablado, etc.
fr: Utiliser pour une personne ou un organisme qui a écrit le scénario, le dialogue, le commentaire parlés, d'un film.

source: A person whose manuscript signature appears on an item.
es: Persona cuya firma manuscrita aparece en un ítem.
fr: Une personne dont la signature manuscrite figure sur un article.
