Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Use for other roles not specified.
es: Se usa para otros roles no especificados.

source: Use for a person or organization who owns a resource.
es: Se usa para una persona u organización que posee un recurso.

source: Use for a person who participates as a panelist.
es: Se usa para una persona que participa como panelista.

source: Use for a person who makes paper.
es: Se usa para una persona que fabrica papel.

source: Use for a person or organization who applies for a patent.
es: Se usa para una persona u organización que solicita una patente.

source: Use for a person or organization who holds a patent.
es: Se usa para una persona u organización que posee una patente.

source: Use for a person who supports or sponsors a resource.
es: Se usa para una persona que apoya o patrocina un recurso.

source: Use for a person who performs a work.
es: Se usa para una persona que interpreta una obra.

source: Use for an agency that grants permission for a resource.
es: Se usa para una agencia que otorga permisos para un recurso.

source: Use for a person who takes photographs.
es: Se usa para una persona que toma fotografías.

source: Use for a person or organization who brings a legal case.
es: Se usa para una persona u organización que presenta un caso legal.

source: Use for a plaintiff who appeals a decision.
es: Se usa para un demandante que apela una decisión.

source: Use for a plaintiff against whom an appeal is taken.
es: Se usa para un demandante contra el cual se presenta una apelación.

source: Use for a person who makes printing plates.
es: Se usa para una persona que fabrica planchas de impresión.

source: Use for a person who presides over an academic defense.
es: Se usa para una persona que preside una defensa académica.

source: Use for a person who presents a resource.
es: Se usa para una persona que presenta un recurso.

source: Use for a person or organization who prints resources.
es: Se usa para una persona u organización que imprime recursos.

source: Use for a person who prints plates.
es: Se usa para una persona que imprime planchas.

source: Use for a person who makes prints.
es: Se usa para una persona que realiza grabados.

source: Use for a person or organization who serves as a contact for processes.
es: Se usa para una persona u organización que sirve como contacto de procesos.

source: Use for a person or organization who produces a resource.
es: Se usa para una persona u organización que produce un recurso.

source: Use for a company that produces resources.
es: Se usa para una compañía que produce recursos.

source: Use for a person who designs production elements.
es: Se usa para una persona que diseña elementos de producción.

source: Use for a person who manages production.
es: Se usa para una persona que gestiona la producción.

source: Use for personnel involved in production.
es: Se usa para personal involucrado en la producción.

source: Use for a place where production occurs.
es: Se usa para un lugar donde ocurre la producción.

source: Use for a person who programs resources.
es: Se usa para una persona que programa recursos.

source: Use for a person who directs a project.
es: Se usa para una persona que dirige un proyecto.

source: Use for a person who proofreads texts.
es: Se usa para una persona que corrige pruebas de textos.

source: Use for a person or organization who provides resources.
es: Se usa para una persona u organización que provee recursos.

source: Use for a place where a resource is published.
es: Se usa para un lugar donde se publica un recurso.

source: Use for a person or organization who publishes resources.
es: Se usa para una persona u organización que publica recursos.

source: Use for a person who directs publishing activities.
es: Se usa para una persona que dirige actividades editoriales.

source: Use for a person who manipulates puppets.
es: Se usa para una persona que manipula títeres.

source: Use for a person who directs radio programs.
es: Se usa para una persona que dirige programas de radio.

source: Use for a person who produces radio programs.
es: Se usa para una persona que produce programas de radio.

source: Use for a person or organization who receives a resource.
es: Se usa para una persona u organización que recibe un recurso.

source: Use for a person who records sound.
es: Se usa para una persona que graba sonido.

source: Use for a person who edits or prepares text.
es: Se usa para una persona que edita o prepara texto.

source: Use for a person who renders artistic or technical work.
es: Se usa para una persona que realiza trabajos artísticos o técnicos.

source: Use for a person who reports news or events.
es: Se usa para una persona que informa noticias o eventos.

source: Use for a place where resources are stored.
es: Se usa para un lugar donde se almacenan recursos.

source: Use for a person who leads a research team.
es: Se usa para una persona que lidera un equipo de investigación.

source: Use for a person who is a member of a research team.
es: Se usa para una persona que es miembro de un equipo de investigación.

source: Use for a person who conducts research.
es: Se usa para una persona que realiza investigaciones.

source: Use for a person or organization who responds in a legal case.
es: Se usa para una persona u organización que responde en un caso legal.

source: Use for a respondent who appeals a decision.
es: Se usa para un respondiente que apela una decisión.

source: Use for a respondent against whom an appeal is taken.
es: Se usa para un respondiente contra el cual se presenta una apelación.

source: Use for a person or organization responsible for a resource.
es: Se usa para una persona u organización responsable de un recurso.

source: Use for a person who restages a performance.
es: Se usa para una persona que reescenifica una representación.

source: Use for a person who restores works.
es: Se usa para una persona que restaura obras.

source: Use for a person who reviews works.
es: Se usa para una persona que reseña obras.

source: Use for a person who adds rubrication to manuscripts.
es: Se usa para una persona que añade rúbricas a manuscritos.

source: Use for a person who writes screenplays.
es: Se usa para una persona que escribe guiones.

source: Use for a person who advises on scientific matters.
es: Se usa para una persona que asesora en asuntos científicos.

source: Use for a person who writes manuscripts.
es: Se usa para una persona que escribe manuscritos.

source: Use for a person who sculpts works.
es: Se usa para una persona que esculpe obras.

source: Use for a person or organization designated as the second party in a legal or contractual context.
es: Se usa para una persona u organización designada como la segunda parte en un contexto legal o contractual.

source: Use for a person who serves as a secretary.
es: Se usa para una persona que actúa como secretario.

source: Use for a person or organization who sells resources.
es: Se usa para una persona u organización que vende recursos.

source: Use for a person who designs sets for productions.
es: Se usa para una persona que diseña escenografías para producciones.

source: Use for the setting of a resource.
es: Se usa para la ambientación de un recurso.

source: Use for a person who signs a resource.
es: Se usa para una persona que firma un recurso.

source: Use for a person who sings.
es: Se usa para una persona que canta.

source: Use for a person who designs sound for a production.
es: Se usa para una persona que diseña el sonido de una producción.

source: Use for a person who speaks in a resource.
es: Se usa para una persona que habla en un recurso.

source: Use for a person or organization who sponsors a resource.
es: Se usa para una persona u organización que patrocina un recurso.

source: Use for a person who directs stage productions.
es: Se usa para una persona que dirige producciones teatrales.

source: Use for a person who manages stage productions.
es: Se usa para una persona que gestiona producciones teatrales.

source: Use for a body that sets standards.
es: Se usa para un organismo que establece normas.

source: Use for a person who makes stereotypes for printing.
es: Se usa para una persona que fabrica estereotipos para impresión.

source: Use for a person who tells stories.
es: Se usa para una persona que cuenta historias.

source: Use for a person who supports a host.
es: Se usa para una persona que apoya a un anfitrión.

source: Use for a person who surveys land.
es: Se usa para una persona que realiza levantamientos topográficos.

source: Use for a person who teaches.
es: Se usa para una persona que enseña.

source: Use for a person who directs technical aspects of a production.
es: Se usa para una persona que dirige aspectos técnicos de una producción.

source: Use for a person who directs television programs.
es: Se usa para una persona que dirige programas de televisión.

source: Use for a person who produces television programs.
es: Se usa para una persona que produce programas de televisión.

source: Use for a person who advises on theses.
es: Se usa para una persona que asesora en tesis.

source: Use for a person who transcribes texts.
es: Se usa para una persona que transcribe textos.

source: Use for a person who translates texts.
es: Se usa para una persona que traduce textos.

source: Use for a person who designs typefaces.
es: Se usa para una persona que diseña tipografías.

source: Use for a person who arranges typography.
es: Se usa para una persona que organiza tipografía.

source: Use for a place associated with a university.
es: Se usa para un lugar asociado con una universidad.

source: Use for a person who makes videos.
es: Se usa para una persona que realiza videos.

source: Use for a person who provides voice acting.
es: Se usa para una persona que realiza actuación de voz.

source: Use for a person who serves as a witness.
es: Se usa para una persona que actúa como testigo.

source: Use for a person who engraves wood.
es: Se usa para una persona que graba madera.

source: Use for a person who cuts wood.
es: Se usa para una persona que corta madera.

source: Use for a person who writes accompanying material.
es: Se usa para una persona que escribe material complementario.

source: Use for a person who writes added commentary.
es: Se usa para una persona que escribe comentarios adicionales.

source: A place where a university that is associated with a resource is located, for example, a university where an academic dissertation or thesis was presented.
es: Lugar donde se encuentra una universidad asociada con un recurso, por ejemplo, una universidad donde se presentó una disertación o tesis académica.
fr: Lieu où se trouve une université associée à une ressource, par exemple, une université où un mémoire ou une thèse a été présenté.

source: Use for a person or organization in charge of a video production, e.g. the video recording of a stage production as opposed to a commercial motion picture. The videographer may be the camera operator or may supervise one or more camera operators. Do not confuse with cinematographer.
es: Se usa para una persona u organización a cargo de una producción de video, por ejemplo, la grabación en video de una producción teatral en lugar de una película comercial. El videógrafo puede ser el operador de cámara o supervisar a uno o más operadores de cámara. No confundir con cinematógrafo.
fr: Utiliser pour une personne ou tout organisme responsable d'une production vidéographique d'une production de spectacles à l'opposé d'un film commercial. Le vidéoaste peut être un cameraman ou peut superviser un ou plusieurs cameramen. Ne pas confondre avec cinématographe.

source: An actor contributing to a resource by providing the voice for characters in radio and audio productions and for animated characters in moving image works, as well as by providing voice overs in radio and television commercials, dubbed resources, etc.
es: Actor que contribuye a un recurso proporcionando la voz para personajes en producciones de radio y audio, y para personajes animados en obras audiovisuales, así como realizando doblajes en comerciales de radio y televisión, recursos doblados, etc.
fr: Un acteur contribuant à une ressource en fournissant la voix des personnages dans les productions radiophoniques et audio et des personnages animés dans les œuvres d'images animées, ainsi qu'en fournissant des voix off dans les publicités radiophoniques et télévisées, les ressources doublées, etc.

source: Use for a person who verifies the truthfulness of an event or action.
es: Se usa para una persona que verifica la veracidad de un evento o acción.
fr: Utiliser pour une personne qui confirme la véracité d'un acte ou d'un événement.

source: Use for a person or organization who makes prints by cutting the image in relief on the end-grain of a wood block.
es: Se usa para una persona u organización que realiza grabados cortando la imagen en relieve en la testa de un bloque de madera.
fr: Utiliser pour une personne qui réalise des impressions en découpant une image en relief sur le côté plat d'un bloc de bois.

source: Use for a person or organization who makes prints by cutting the image in relief on the plank side of a wood block.
es: Se usa para una persona u organización que realiza grabados cortando la imagen en relieve en el lado plano de un bloque de madera.
fr: Utiliser pour une personne qui réalise des estampes en gravant une image en relief sur un bloc de bois de bout.

source: Use for a person or organization who writes significant material which accompanies a sound recording or other audiovisual material.
es: Se usa para una persona u organización que escribe material significativo que acompaña una grabación sonora u otro material audiovisual.
fr: Utiliser pour une personne qui écrit la documentation accompagnant un enregistrement sonore ou d'autres produits audio-visuels.

source: A person, family, or organization contributing to an expression of a work by providing an interpretation or critical explanation of the original work.
es: Persona, familia u organización que contribuye a la expresión de una obra proporcionando una interpretación o explicación crítica de la obra original.
fr: Une personne, famille ou organisme qui contribue à l'expression d'une œuvre en fournissant une interprétation ou une explication critique de l'œuvre originale.

source: A writer of words added to an expression of a musical work. For lyric writing in collaboration with a composer to form an original work, see lyricist.
es: Autor de palabras añadidas a la expresión de una obra musical. Para escritura de letras en colaboración con un compositor para formar una obra original, véase letrista.
fr: Un auteur de mots ajoutés à l'expression d'une œuvre musicale. Pour l'écriture lyrique en collaboration avec un compositeur pour former une œuvre originale, voir parolier.

source: A person, family, or organization contributing to a non-textual resource by providing text for the non-textual work (e.g., writing captions for photographs, descriptions of maps.)
es: Persona, familia u organización que contribuye a un recurso no textual proporcionando texto para la obra no textual (por ejemplo, escribiendo pies de foto, descripciones de mapas).
fr: Une personne, une famille ou un organisme qui contribue à une ressource non textuelle en fournissant du texte pour l'œuvre non textuelle (p. ex. écrire des légendes pour des photographies, des descriptions de cartes).

source: A person, family, or organization contributing to a resource by providing an introduction to the original work.
es: Persona, familia u organización que contribuye a un recurso proporcionando una introducción a la obra original.
fr: Une personne, une famille ou un organisme qui contribue à une ressource en présentant l'œuvre originale.

source: A person, family, or organization contributing to a resource by providing a preface to the original work.
es: Persona, familia u organización que contribuye a un recurso proporcionando un prólogo a la obra original.
fr: Une personne, une famille ou un organisme qui contribue à une ressource en fournissant une préface à l'œuvre originale.

source: A person, family, or organization contributing to a resource by providing supplementary textual content (e.g., an introduction, a preface) to the original work.
es: Persona, familia u organización que contribuye a un recurso proporcionando contenido textual suplementario (por ejemplo, una introducción, un prólogo) a la obra original.
fr: Une personne, une famille ou un organisme qui contribue à une ressource en fournissant un contenu textuel supplémentaire (p. ex. une introduction, une préface) à l'œuvre originale.

source: ePub3 metadata
fr: Métadonnées ePub3

source: Set here the specifics options to read and automatic addition of metadata.
fr: Définissez ici les options spécifiques pour la lecture et l'ajout automatique des métadonnées.

source: Choose the behavior to adopt in case of conflict between the metadata read by ePub Extended Metadata and the one already recorded by Calibre.
fr: Choisissez le comportement à adopter en cas de conflit entre les métadonnées lues par ePub Extended Metadata et celles déjà enregistrées par Calibre.

source: The auto import is executed when Calibre add a book to the library
fr: L'importation automatique est exécutée lorsque Calibre ajoute un livre à la bibliothèque

source: Actor
fr: Acteur

source: Censor
fr: Censeur

source: Corrector
fr: Correcteur

source: Director
fr: Directeur

source: Editor
fr: Editeur

source: Inventor
fr: Inventeur

source: Redactor
fr: Rédacteur

source: A person, family, or organization involved in manufacturing a resource by pouring a liquid or molten substance into a mold and leaving it to solidify to take the shape of the mold.
fr: Une personne, famille ou organisme qui participe à la fabrication d'une ressource en versant un liquide ou une substance fondue dans un moule et en le laissant se solidifier pour prendre la forme du moule.

source: Use for a censor, bowdlerizer, expurgator, etc., official or private.
fr: Utiliser pour un censeur, responsable de l'expurgation de texte, etc. agissant à titre officiel ou privé.

source: Use for a person or organization who composes or arranges dances or other movements (e.g., "master of swords") for a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme qui compose, règle les pas ou les figures de danse ou autre mouvement (p. ex. « Maître d'épée ») pour une comédie musicale, une représentation dramatique ou un spectacle.

source: Use for a person or organization who is in charge of the images captured for a motion picture film. The cinematographer works under the supervision of a director, and may also be referred to as director of photography. Do not confuse with videographer.
fr: Utiliser pour une personne ou un organisme responsable des images capturées pour un film cinématographique. Le directeur de la photographie travaille sous la supervision d'un réalisateur et peut également être appelé directeur de la photographie. Ne pas confondre avec le vidéaste.

source: Use for a person or organization for whom another person or organization is acting.
fr: Utiliser pour une personne ou un organisme qui reçoit des services d'une autre personne ou collectivité.

source: A curator who lists or inventories the items in an aggregate work such as a collection of items or works.
fr: Un conservateur qui dresse la liste ou l'inventaire des éléments d'une œuvre globale, telle qu'une collection d'éléments ou d'œuvres.

source: Use for a person or organization who has brought together material from various sources that has been arranged, described, and cataloged as a collection. A collector is neither the creator of the material nor a person to whom manuscripts in the collection may have been addressed.
fr: Utiliser pour une personne ou un organisme qui a réuni du matériel de sources diverses et qui l'a organisé, décrit et catalogué comme une collection. Le collectionneur n'est ni le créateur du matériel, ni la personne à qui les manuscrits de la collection étaient peut-être destinés.

source: Use for a person or organization responsible for the production of photographic prints from film or other colloid that has ink-receptive and ink-repellent surfaces.
fr: Utiliser pour une personne ou un organisme responsable de la production de tirages photographiques à partir d'un film ou d'un autre colloïde ayant des surfaces réceptrices d'encre et repoussant l'encre.

source: A person or organization responsible for applying color to drawings, prints, photographs, maps, moving images, etc.
fr: Une personne ou un organisme responsable de l'application de la couleur aux dessins, gravures, photographies, cartes, images en mouvement, etc.

source: Use for a person or organization who provides interpretation, analysis, or a discussion of the subject matter on a recording, motion picture, or other audiovisual medium.
fr: Utiliser pour une personne ou un organisme qui fait l'interprétation, l'analyse ou une discussion du contenu d'un enregistrement, d'un film ou d'un autre support audio-visuel.

source: Use for a person or organization responsible for the commentary or explanatory notes about a text. For the writer of manuscript annotations in a printed book, use Annotator [ann].
fr: Utiliser pour une personne ou un organisme responsable du commentaire ou des notes explicatives au sujet d'un texte. Dans le cas de l'auteur des notes manuscrites d'un ouvrage imprimé, utiliser Annotateur [ann].

source: Use for a person or organization who produces a work or publication by selecting and putting together material from the works of various persons or bodies.
fr: Utiliser pour une personne ou un organisme qui produit un ouvrage ou une publication en sélectionnant et en réunissant du matériel provenant de personnes ou de collectivités variées.

source: Use for the party who applies to the courts for redress, usually in an equity proceeding.
fr: Utiliser pour la partie qui demande au tribunal de lui accorder réparation, habituellement dans le cadre d'une procédure fondée sur l'équité.

source: Use for a complainant who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
fr: Utiliser pour le plaignant qui en appelle du jugement d'un tribunal ou d'une cour, en vue d'infirmer, devant une instance supérieure, habituellement dans le cadre d'une procédure fondée sur l'équité.

source: Use for a complainant against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
fr: Utiliser pour le plaignant que vise l'appel interjeté à l'égard du jugement d'un tribunal en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'une procédure fondée sur l'équité.

source: Use for a person or organization who creates a musical work, usually a piece of music in manuscript or printed form.
fr: Utiliser pour une personne ou un organisme qui crée une œuvre musicale, généralement sous forme manuscrite ou imprimée.

source: Use for a person or organization responsible for the creation of metal slug, or molds made of other materials, used to produce the text and images in printed matter.
fr: Utiliser pour une personne physique ou un organisme responsable de la création de la barrette en métal ou des moules en un autre matériau, employés pour produire du texte et des images sur les impressions.
