Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Use for a person or organization responsible for a work upon which the work represented by the catalog record is based. This may be appropriate for adaptations, sequels, continuations, indexes, etc.
es: Se usa para una persona u organización responsable de una obra en la que se basa la obra representada por el registro del catálogo. Esto puede ser apropiado para adaptaciones, secuelas, continuaciones, índices, etc.
fr: Utiliser pour une personne ou un organisme responsable de l'œuvre sur laquelle est fondée l'œuvre décrite dans la notice catalographique. Peut être utilisé dans le cas d'adaptations, de suites, d'index, etc.

source: Use for a person or organization responsible for the binding of printed or manuscript materials.
es: Se usa para una persona u organización responsable de la encuadernación de materiales impresos o manuscritos.
fr: Utiliser pour une personne ou un organisme responsable de la reliure de tout document imprimé ou manuscrit.

source: Use for a person or organization responsible for the binding design of a book, including the type of binding, the type of materials used, and any decorative aspects of the binding.
es: Se usa para una persona u organización responsable del diseño de la encuadernación de un libro, incluyendo el tipo de encuadernación, los materiales utilizados y los aspectos decorativos.
fr: Une personne ou un organisme responsable de la conception de la reliure d'un livre, y compris le type de reliure, le type de matériaux utilisés et tout aspect décoratif de la reliure.

source: A person or organization responsible for writing a commendation or testimonial for a work, which appears on or within the publication itself, frequently on the back or dust jacket of print publications or on advertising material for all media.
es: Persona u organización responsable de redactar una recomendación o testimonio para una obra, que aparece en la propia publicación, frecuentemente en la contraportada o sobrecubierta de publicaciones impresas o en material publicitario de cualquier medio.
fr: Une personne ou un organisme responsable de la rédaction d'une mention élogieuse ou d'un témoignage pour une œuvre, qui apparaît sur ou dans la publication elle-même, souvent au verso ou sur la jaquette des publications imprimées ou sur le matériel publicitaire de tous les médias.

source: Use for a person or organization responsible for the entire graphic design of a book, including arrangement of type and illustration, choice of materials, and process used.
es: Se usa para una persona u organización responsable del diseño gráfico completo de un libro, incluyendo la disposición de tipografía e ilustraciones, elección de materiales y proceso utilizado.
fr: Utiliser pour une personne ou un organisme responsable de la conception graphique d'un livre, y compris la typographie et les illustrations, le choix des matériaux et du procédé.

source: Use for a person or organization responsible for the production of books and other print media, if specific codes (e.g., [bkd], [egr], [tyd], [prt]) are not desired.
es: Se usa para una persona u organización responsable de la producción de libros y otros medios impresos, si no se desean códigos específicos (por ejemplo, [bkd], [egr], [tyd], [prt]).
fr: Utiliser pour une personne ou un organisme responsable de la production de livres et autres médias imprimés, si les codes spécifiques (par ex. [bkd], [egr], [tyd], [prt]) ne sont pas souhaitables.

source: Use for a person or organization responsible for the design of flexible covers designed for or published with a book, including the type of materials used, and any decorative aspects of the bookjacket.
es: Se usa para una persona u organización responsable del diseño de cubiertas flexibles creadas para o publicadas con un libro, incluyendo los materiales utilizados y los aspectos decorativos de la sobrecubierta.
fr: Une personne ou un organisme responsable de la conception de couvertures souples d'un livre ou publiées avec un livre, y compris le type de matériaux utilisés et tout aspect décoratif de la reliure.

source: Use for a person or organization responsible for the design of a book owner's identification label that is most commonly pasted to the inside front cover of a book.
es: Se usa para una persona u organización responsable del diseño de la etiqueta de identificación de un propietario de libro, que comúnmente se pega en la parte interior de la tapa delantera.
fr: Utiliser pour une personne ou organisme responsable de la conception la marque d'identification du propriétaire d'un livre qui est le plus souvent collée sur la couverture intérieure d'un livre.

source: Use for a person or organization who makes books and other bibliographic materials available for purchase. Interest in the materials is primarily lucrative.
es: Se usa para una persona u organización que pone a disposición libros y otros materiales bibliográficos para su compra. El interés en los materiales es principalmente lucrativo.
fr: Utiliser pour une personne ou un organisme qui met des livres et d'autres documents bibliographiques en vente. L'intérêt pour les matériaux est principalement lucratif.

source: A person, family, or organization involved in manufacturing a resource by embossing Braille cells using a stylus, special embossing printer, or other device.
es: Persona, familia u organización involucrada en la fabricación de un recurso mediante el grabado de celdas Braille usando un punzón, impresora especial o dispositivo similar.
fr: Une personne, une famille ou un organisme qui participe à la fabrication d'une ressource en estampant des cellules braille à l'aide d'un stylet, d'une imprimante spéciale d'estampage ou d'un autre dispositif.

source: A person, family, or organization involved in broadcasting a resource to an audience via radio, television, webcast, etc.
es: Persona, familia u organización involucrada en la transmisión de un recurso a una audiencia mediante radio, televisión, webcast, etc.
fr: Une personne, famille ou organisme qui diffuse une ressource à un auditoire par l'entremise de la radio, de la télévision, d'une webémission, etc.

source: Use for a person or organization who writes in an artistic hand, usually as a copyist and or engrosser.
es: Se usa para una persona u organización que escribe con una caligrafía artística, generalmente como copista o escribiente.
fr: Utiliser pour une personne ou un organisme qui écrit avec une main artistique, habituellement en tant que copiste ou en tant que passionné.

source: Use for a person or organization responsible for the creation of maps and other cartographic materials.
es: Se usa para una persona u organización responsable de la creación de mapas y otros materiales cartográficos.
fr: Utiliser pour une personne ou un organisme responsable de la création d'une carte ou de tout autre ouvrage cartographique.

source: Use for a person, family, or organization involved in manufacturing a resource by collotype process.
es: Se usa para una persona, familia u organización involucrada en la fabricación de un recurso mediante el proceso de colotipia.

source: Use for a person or organization responsible for applying color to drawings, prints, photographs, maps, etc.
es: Se usa para una persona u organización responsable de aplicar color a dibujos, grabados, fotografías, mapas, etc.

source: Use for a person or organization who provides critical or explanatory notes about a work.
es: Se usa para una persona u organización que proporciona notas críticas o explicativas sobre una obra.

source: Use for a person or organization who provides commentary for written texts.
es: Se usa para una persona u organización que proporciona comentarios sobre textos escritos.

source: Use for a person or organization responsible for compiling data, information, or works.
es: Se usa para una persona u organización responsable de compilar datos, información u obras.

source: Use for a person or organization who makes a formal complaint in a legal context.
es: Se usa para una persona u organización que presenta una queja formal en un contexto legal.

source: Use for a complainant who appeals a court decision.
es: Se usa para un demandante que apela una decisión judicial.

source: Use for a complainant against whom an appeal is taken.
es: Se usa para un demandante contra el cual se presenta una apelación.

source: Use for a person or organization responsible for creating music.
es: Se usa para una persona u organización responsable de crear música.

source: Use for a person or organization responsible for setting type or arranging text for printing.
es: Se usa para una persona u organización responsable de componer tipografía o disponer texto para impresión.

source: Use for a person or organization who conceives ideas or concepts for a work.
es: Se usa para una persona u organización que concibe ideas o conceptos para una obra.

source: Use for a person who directs a musical performance.
es: Se usa para una persona que dirige una interpretación musical.

source: Use for a person or organization responsible for preserving and maintaining works or collections.
es: Se usa para una persona u organización responsable de preservar y mantener obras o colecciones.

source: Use for a person or organization who provides expert advice in a specific field.
es: Se usa para una persona u organización que proporciona asesoramiento experto en un campo específico.

source: Use for a consultant specifically engaged for a project.
es: Se usa para un consultor contratado específicamente para un proyecto.

source: Use for a person or organization who participates in a contest.
es: Se usa para una persona u organización que participa en un concurso.

source: Use for a contestant who appeals a decision.
es: Se usa para un concursante que apela una decisión.

source: Use for a contestant against whom an appeal is taken.
es: Se usa para un concursante contra el cual se presenta una apelación.

source: Use for a person or organization against whom a contest is directed.
es: Se usa para una persona u organización contra la cual se dirige un concurso.

source: Use for a contestee who appeals a decision.
es: Se usa para un contrincante que apela una decisión.

source: Use for a contestee against whom an appeal is taken.
es: Se usa para un contrincante contra el cual se presenta una apelación.

source: Use for a person or organization who undertakes a contract to perform work or provide services.
es: Se usa para una persona u organización que asume un contrato para realizar un trabajo o prestar servicios.

source: Use for a person, family, or organization contributing to a resource without being the primary creator.
es: Se usa para una persona, familia u organización que contribuye a un recurso sin ser el creador principal.

source: Use for a person or organization who claims copyright for a work.
es: Se usa para una persona u organización que reclama el copyright de una obra.

source: Use for a person or organization who holds the copyright for a work.
es: Se usa para una persona u organización que posee el copyright de una obra.

source: Use for a person who corrects errors in a text.
es: Se usa para una persona que corrige errores en un texto.

source: Use for a person who corresponds with another, especially in writing.
es: Se usa para una persona que mantiene correspondencia con otra, especialmente por escrito.

source: Use for a person or organization responsible for designing costumes for a production.
es: Se usa para una persona u organización responsable de diseñar vestuario para una producción.

source: Use for a court that governs or has jurisdiction over a case.
es: Se usa para un tribunal que gobierna o tiene jurisdicción sobre un caso.

source: Use for a person who records court proceedings.
es: Se usa para una persona que registra los procedimientos judiciales.

source: Use for a person or organization responsible for designing the cover of a book or other resource.
es: Se usa para una persona u organización responsable de diseñar la portada de un libro u otro recurso.

source: Use for a person or organization who creates a work.
es: Se usa para una persona u organización que crea una obra.

source: Use for a person or organization responsible for curating an exhibition.
es: Se usa para una persona u organización responsable de curar una exposición.

source: Use for a person who performs dance.
es: Se usa para una persona que realiza danza.

source: Use for a person or organization who contributes data to a resource.
es: Se usa para una persona u organización que aporta datos a un recurso.

source: Use for a person or organization responsible for managing data.
es: Se usa para una persona u organización responsable de gestionar datos.

source: Use for a person to whom a work is dedicated.
es: Se usa para una persona a quien se dedica una obra.

source: Use for a person who dedicates a work.
es: Se usa para una persona que dedica una obra.

source: Use for a person or organization against whom a legal action is brought.
es: Se usa para una persona u organización contra la cual se presenta una acción legal.

source: Use for a defendant who appeals a decision.
es: Se usa para un acusado que apela una decisión.

source: Use for a defendant against whom an appeal is taken.
es: Se usa para un acusado contra el cual se presenta una apelación.

source: Use for a person or organization that grants academic degrees.
es: Se usa para una persona u organización que otorga títulos académicos.

source: Use for a person who draws or delineates designs.
es: Se usa para una persona que dibuja o delinea diseños.

source: Use for a person or organization represented or depicted in a work.
es: Se usa para una persona u organización representada en una obra.

source: Use for a person or organization who deposits materials in a repository.
es: Se usa para una persona u organización que deposita materiales en un repositorio.

source: Use for a person or organization responsible for designing a work.
es: Se usa para una persona u organización responsable de diseñar una obra.

source: Use for a person who directs a production.
es: Se usa para una persona que dirige una producción.

source: Use for a person who submits a dissertation or thesis.
es: Se usa para una persona que presenta una disertación o tesis.

source: Use for a place where a resource is distributed.
es: Se usa para un lugar donde se distribuye un recurso.

source: Use for a person or organization responsible for distributing a resource.
es: Se usa para una persona u organización responsable de distribuir un recurso.

source: Use for a person or organization who donates a resource.
es: Se usa para una persona u organización que dona un recurso.

source: Use for a person who drafts technical drawings.
es: Se usa para una persona que realiza dibujos técnicos.

source: Use for a person or organization whose authorship of a work is doubtful.
es: Se usa para una persona u organización cuya autoría de una obra es dudosa.

source: Use for a person or organization responsible for editing a work.
es: Se usa para una persona u organización responsable de editar una obra.

source: Use for a person or organization responsible for editing a compilation.
es: Se usa para una persona u organización responsable de editar una compilación.

source: Use for a person or organization responsible for editing a moving image work.
es: Se usa para una persona u organización responsable de editar una obra audiovisual.

source: Use for a person who installs or maintains electrical systems.
es: Se usa para una persona que instala o mantiene sistemas eléctricos.

source: Use for a person who makes electrotype plates.
es: Se usa para una persona que fabrica planchas de electrotipia.

source: Use for a person who designs or oversees engineering projects.
es: Se usa para una persona que diseña o supervisa proyectos de ingeniería.

source: Use for a person who engraves designs on a surface.
es: Se usa para una persona que graba diseños en una superficie.

source: Use for a person who etches designs onto a surface.
es: Se usa para una persona que realiza grabados al aguafuerte en una superficie.

source: Use for a place where an event occurs.
es: Se usa para un lugar donde ocurre un evento.

source: Use for a person who provides expert knowledge or skills.
es: Se usa para una persona que aporta conocimientos o habilidades expertas.

source: Use for a person who creates facsimiles of works.
es: Se usa para una persona que crea facsímiles de obras.

source: Use for a person who directs fieldwork.
es: Se usa para una persona que dirige trabajo de campo.

source: Use for a person who directs a film.
es: Se usa para una persona que dirige una película.

source: Use for a person or organization responsible for distributing films.
es: Se usa para una persona u organización responsable de distribuir películas.

source: Use for a person who edits films.
es: Se usa para una persona que edita películas.

source: Use for a person or organization responsible for producing films.
es: Se usa para una persona u organización responsable de producir películas.

source: Use for a person who makes films.
es: Se usa para una persona que realiza películas.

source: Use for a person or organization designated as the first party in a legal or contractual context.
es: Se usa para una persona u organización designada como la primera parte en un contexto legal o contractual.

source: Use for a person who falsifies works or documents.
es: Se usa para una persona que falsifica obras o documentos.

source: Use for a person or organization who formerly owned a resource.
es: Se usa para una persona u organización que anteriormente poseía un recurso.

source: Use for a person or organization who provides funding for a resource.
es: Se usa para una persona u organización que financia un recurso.

source: Use for a person who specializes in geographic information.
es: Se usa para una persona que se especializa en información geográfica.

source: Use for a person who is honored by a resource.
es: Se usa para una persona que es homenajeada por un recurso.

source: Use for a person who hosts an event or resource.
es: Se usa para una persona que organiza un evento o recurso.

source: Use for an institution that hosts an event or resource.
es: Se usa para una institución que organiza un evento o recurso.

source: Use for a person who illuminates manuscripts.
es: Se usa para una persona que ilumina manuscritos.

source: Use for a person who illustrates works.
es: Se usa para una persona que ilustra obras.

source: Use for a person who inscribes text in a work.
es: Se usa para una persona que inscribe texto en una obra.

source: Use for a person who performs music with instruments.
es: Se usa para una persona que interpreta música con instrumentos.

source: Use for a person who is interviewed.
es: Se usa para una persona que es entrevistada.

source: Use for a person who conducts an interview.
es: Se usa para una persona que realiza una entrevista.

source: Use for a person who invents something.
es: Se usa para una persona que inventa algo.

source: Use for a body that issues publications or resources.
es: Se usa para una entidad que emite publicaciones o recursos.

source: Use for a person who serves as a judge.
es: Se usa para una persona que actúa como juez.

source: Use for a jurisdiction that governs a resource.
es: Se usa para una jurisdicción que regula un recurso.

source: Use for a laboratory where research or experiments are conducted.
es: Se usa para un laboratorio donde se realizan investigaciones o experimentos.

source: Use for a person who directs a laboratory.
es: Se usa para una persona que dirige un laboratorio.

source: Use for a person who designs landscapes.
es: Se usa para una persona que diseña paisajes.

source: Use for a person who plays a leading role.
es: Se usa para una persona que desempeña un papel principal.

source: Use for a person or organization who lends resources.
es: Se usa para una persona u organización que presta recursos.

source: Use for a person or organization who files a libel suit.
es: Se usa para una persona u organización que presenta una demanda por difamación.

source: Use for a libelant who appeals a decision.
es: Se usa para un demandante por difamación que apela una decisión.

source: Use for a libelant against whom an appeal is taken.
es: Se usa para un demandante por difamación contra el cual se presenta una apelación.

source: Use for a person or organization accused of libel.
es: Se usa para una persona u organización acusada de difamación.

source: Use for a libelee who appeals a decision.
es: Se usa para un acusado de difamación que apela una decisión.

source: Use for a libelee against whom an appeal is taken.
es: Se usa para un acusado de difamación contra el cual se presenta una apelación.

source: Use for a person who writes librettos.
es: Se usa para una persona que escribe libretos.

source: Use for a person or organization who receives a license.
es: Se usa para una persona u organización que recibe una licencia.

source: Use for a person or organization who grants a license.
es: Se usa para una persona u organización que otorga una licencia.

source: Use for a person who designs lighting for a production.
es: Se usa para una persona que diseña la iluminación de una producción.

source: Use for a person who makes lithographs.
es: Se usa para una persona que realiza litografías.

source: Use for a person who writes song lyrics.
es: Se usa para una persona que escribe letras de canciones.

source: Use for a place where a resource is manufactured.
es: Se usa para un lugar donde se fabrica un recurso.

source: Use for a person or organization who manufactures a resource.
es: Se usa para una persona u organización que fabrica un recurso.

source: Use for a person who creates marbled paper.
es: Se usa para una persona que crea papel marmoleado.

source: Use for a person who edits markup or coding in a resource.
es: Se usa para una persona que edita marcado o código en un recurso.

source: Use for the medium through which a resource is conveyed.
es: Se usa para el medio a través del cual se transmite un recurso.

source: Use for a person or organization who serves as a contact for metadata.
es: Se usa para una persona u organización que sirve como contacto de metadatos.

source: Use for a person who engraves designs on metal.
es: Se usa para una persona que graba diseños en metal.

source: Use for a person who records minutes of meetings.
es: Se usa para una persona que redacta las actas de reuniones.

source: Use for a person who moderates discussions.
es: Se usa para una persona que modera discusiones.

source: Use for a person who monitors activities or processes.
es: Se usa para una persona que supervisa actividades o procesos.

source: Use for a person who copies music manuscripts.
es: Se usa para una persona que copia partituras musicales.

source: Use for a person who directs musical performances.
es: Se usa para una persona que dirige interpretaciones musicales.

source: Use for a person who performs music.
es: Se usa para una persona que interpreta música.

source: Use for a person who narrates a work.
es: Se usa para una persona que narra una obra.

source: Use for a person who presents content onscreen.
es: Se usa para una persona que presenta contenido en pantalla.

source: Use for a person or organization who opposes something.
es: Se usa para una persona u organización que se opone a algo.

source: Use for a person or organization who organizes a meeting.
es: Se usa para una persona u organización que organiza una reunión.

source: Use for a person or organization who originates a work.
es: Se usa para una persona u organización que origina una obra.
