Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Use for a person or organization who principally plays an instrument in a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme qui joue d'un instrument dans une présentation musicale ou dramatique.

source: Use for a person or organization who is interviewed at a consultation or meeting, usually by a reporter, pollster, or some other information gathering agent.
fr: Utiliser pour une personne ou un organisme qui est interviewée lors d'une consultation ou d'une réunion, habituellement par un journaliste, un sondeur ou un autre agent de collecte d'information.

source: Use for a person or organization who acts as a reporter, pollster, or other information gathering agent in a consultation or meeting involving one or more individuals.
fr: Utiliser pour une personne ou un organisme qui agit à titre de journaliste, de sondeur ou d'autre agent de collecte de renseignements dans le cadre d'une consultation ou d'une réunion à laquelle participent une ou plusieurs personnes.

source: Use for a person or organization who first produces a particular useful item, or develops a new process for obtaining a known item or result.
fr: Utiliser pour une personne ou un organisme qui produit d'abord un article utile particulier ou qui met au point un nouveau processus pour obtenir un article ou un résultat connu.

source: A person, family or organization issuing a work, such as an official organ of the body.
fr: Une personne, une famille ou un organisme qui publie une œuvre, par exemple un organe officiel de l'organisme.

source: A person who hears and decides on legal matters in court.
fr: Une personne qui entend et décide des questions juridiques devant les tribunaux.

source: A jurisdiction governed by a law, regulation, etc., that was enacted by another jurisdiction.
fr: Une juridiction régie par une loi, un règlement, etc., qui a été adoptée par une autre juridiction.

source: Use for an institution that provides scientific analyses of material samples.
fr: Utiliser pour une institution qui fournit des analyses scientifiques d'échantillons de produits.

source: Use for a person or organization that manages or supervises work done in a controlled setting or environment.
fr: Utiliser pour une personne ou un organisme qui gère ou supervise le travail accompli dans un milieu ou un environnement contrôlé.

source: Use for a person or organization whose work involves coordinating the arrangement of existing and proposed land features and structures.
fr: Utiliser pour une personne ou un organisme dont les tâches consistent à coordonner l'aménagement d'un terrain ainsi que les structures existantes ou proposées.

source: Use to indicate that a person or organization takes primary responsibility for a particular activity or endeavor. Use with another relator term or code to show the greater importance this person or organization has regarding that particular role. If more than one relator is assigned to a heading, use the Lead relator only if it applies to all the relators.
fr: Utiliser pour une personne ou un organisme prenant la responsabilité principale d'une activité particulière ou d'un engagement. Utiliser avec un autre terme ou code de relation afin de démontrer l'importance du rôle particulier que possède cette personne ou organisme. Lorsque plusieurs termes pointent vers une vedette, utilisez la relation Chef seulement si elle s'applique à toutes les relations.

source: Use for a person or organization permitting the temporary use of a book, manuscript, etc., such as for photocopying or microfilming.
fr: Utiliser pour une personne ou un organisme autorisant l'emprunt d'un livre, manuscrit, etc. pour le photocopier ou le microfilmer.

source: Use for the party who files a libel in an ecclesiastical or admiralty case.
fr: Utiliser pour désigner la partie qui produit un libelle dans une affaire ecclésiastique ou relative à l'amirauté.

source: Use for a libelant who takes an appeal from one ecclesiastical court or admiralty to another to reverse the judgment.
fr: Utiliser pour désigner le requérant qui en appelle de la décision d'un tribunal ecclésiastique ou maritime, en vue de son infirmation, devant une instance supérieure.

source: Use for a libelant against whom an appeal is taken from one ecclesiastical court or admiralty to another to reverse the judgment.
fr: Utiliser pour désigner le requérant que vise un appel interjeté à l'égard de la décision d'un tribunal ecclésiastique ou maritime, en vue de son infirmation, devant une instance supérieure.

source: Use for a party against whom a libel has been filed in an ecclesiastical court or admiralty.
fr: Utiliser pour désigner la partie visée par l'acte introductif d'instance dont est saisi un tribunal ecclésiastique ou une cour de l'Amirauté.

source: Use for a libelee who takes an appeal from one ecclesiastical court or admiralty to another to reverse the judgment.
fr: Utiliser pour désigner la partie adverse qui en appelle de la décision d'un tribunal ecclésiastique ou maritime, en vue de son infirmation, devant une instance supérieure.

source: Use for a libelee against whom an appeal is taken from one ecclesiastical court or admiralty to another to reverse the judgment.
fr: Utiliser pour désigner la partie adverse que vise un appel interjeté à l'égard de la décision d'un tribunal ecclésiastique ou maritime, en vue de son infirmation, devant une instance supérieure.

source: Use for a person or organization who is a writer of the text of an opera, oratorio, etc.
fr: Utiliser pour une personne ou un organisme qui est l'auteur du texte d'un opéra, d'un oratorio, etc.

source: Use for a person or organization who is an original recipient of the right to print or publish.
fr: Utiliser pour une personne ou un organisme qui est un bénéficiaire original du droit d'impression ou de publication.

source: Use for person or organization who is a signer of the license, imprimatur, etc.
fr: Utiliser pour la personne ou l'organisme qui signe la licence, l'imprimatur, etc.

source: Use for a person or organization who designs the lighting scheme for a theatrical presentation, entertainment, motion picture, etc.
fr: Utiliser pour une personne ou un organisme qui confectionne le plan de l'éclairage pour une présentation théâtrale, un spectacle, un film, etc.

source: Use for a person or organization who prepares the stone or plate for lithographic printing, including a graphic artist creating a design directly on the surface from which printing will be done.
fr: Utiliser pour une personne ou un organisme qui apprête la pierre ou la planche en vue d'une impression lithographique y compris le graphiste qui exécute un dessin en travaillant directement sur la surface à imprimer.

source: Use for a person or organization who is the a writer of the text of a song.
fr: Utiliser pour une personne ou un organisme qui est l'auteur des paroles d'une chanson.

source: The place of manufacture (e.g., printing, duplicating, casting, etc.) of a resource in a published form.
fr: Lieu de fabrication (p. ex., impression, reproduction, moulage, etc.) d'une ressource sous une forme publiée.

source: Use for a person or organization that makes an artifactual work (an object made or modified by one or more persons). Examples of artifactual works include vases, cannons or pieces of furniture.
fr: Utiliser pour une personne ou un organisme qui effectue un travail artéfactuel (un objet produit ou modifié par une ou plusieurs personnes). Des exemples d'œuvres artéfactuelles comprennent des vases, des canons ou du mobilier.

source: The entity responsible for marbling paper, cloth, leather, etc. used in construction of a resource.
fr: L'entité responsable du papier marbré, du tissu, du cuir, etc. utilisés dans la construction d'une ressource.

source: Use for a person or organization performing the coding of SGML, HTML, or XML markup of metadata, text, etc.
fr: Utiliser pour une personne ou un organisme qui effectue le codage de texte, de métadonnées ou autre document en SGML, HTML ou en XML.

source: A person held to be a channel of communication between the earthly world and a different world.
fr: Une personne considérée comme un canal de communication entre le monde terrestre et un monde différent.

source: Use for a person or organization primarily responsible for compiling and maintaining the original description of a metadata set (e.g., geospatial metadata set).
fr: Utiliser pour une personne ou un organisme responsable de la compilation et de la mise à jour de la description d'origine de l'ensemble de métadonnées (p. ex. ensemble de métadonnées géospatiales).

source: Use for a person or organization responsible for decorations, illustrations, letters, etc. cut on a metal surface for printing or decoration.
fr: Utiliser pour une personne ou un organisme responsable de décorations, illustrations, lettres, etc. découpées sur une surface métallique pour l'impression ou la décoration.

source: A person, family, or organization responsible for recording the minutes of a meeting.
fr: Personne, famille ou organisme chargé de rédiger le procès-verbal d'une réunion.

source: Use for a person who leads a program (often broadcast) where topics are discussed, usually with participation of experts in fields related to the discussion.
fr: Utiliser pour une personne qui anime une émission (souvent diffusé) où l'on discute de différents sujets, généralement avec la participation d'experts provenant de domaines reliés au sujet de discussion et qui est souvent diffusé.

source: Use for a person or organization that supervises compliance with the contract and is responsible for the report and controls its distribution. Sometimes referred to as the grantee, or controlling agency.
fr: Utiliser pour une personne ou un organisme qui supervise l'exécution du contrat et qui est responsable du rapport et de sa diffusion. S'appelle parfois le concessionnaire ou l'organisme de contrôle.

source: Use for a person who transcribes or copies musical notation.
fr: Utiliser pour une personne qui transcrit ou copie des notations musicales.

source: Use for a person responsible for basic music decisions about a production, including coordinating the work of the composer, the sound editor, and sound mixers, selecting musicians, and organizing and/or conducting sound for rehearsals and performances.
fr: Utiliser pour une personne responsable des décisions essentielles concernant le volet musical d'une production incluant la coordination du travail du compositeur, du monteur de son, du preneur de son, du choix des musiciens ainsi que l'organisation et dans certains cas s'occuper de la sonorisation aux répétitions et aux spectacles.

source: Use for a person or organization who performs music or contributes to the musical content of a work when it is not possible or desirable to identify the function more precisely.
fr: Utiliser pour une personne ou un organisme qui joue de la musique ou qui contribue au contenu musical d'une œuvre lorsqu'il est impossible ou qu'il n'est pas souhaitable d'indiquer la fonction de manière plus précise.

source: Use for a person who is a speaker relating the particulars of an act, occurrence, or course of events.
fr: Utiliser une personne qui relate les détails d'un acte, d'un événement ou d'une suite d'événements.

source: A performer contributing to an expression of a work by appearing on screen in nonfiction moving image materials or introductions to fiction moving image materials to provide contextual or background information. Use when another term (e.g., Narrator, Host) is either not applicable or not desired.
fr: Un interprète qui contribue à l'expression d'une œuvre en apparaissant à l'écran dans des images animées de non-fiction ou en présentant des images animées de fiction pour fournir des informations contextuelles ou de fond. Utiliser lorsqu'un autre terme (p. ex., Narrateur, Animateur) n'est pas applicable ou n'est pas souhaité.

source: Use for a person or organization responsible for opposing a thesis or dissertation.
fr: Utiliser pour une personne ou un organisme dont la tâche consiste à s'opposer à une thèse ou un mémoire.

source: Use for a person or organization responsible for organizing a meeting for which an item is the report or proceedings.
fr: Utiliser pour une personne ou un organisme chargée d'organiser une réunion dont un point fait l'objet du rapport ou du compte rendu.

source: Use for a person or organization performing the work, i.e., the name of a person or organization associated with the intellectual content of the work. This category does not include the publisher or personal affiliation, or sponsor except where it is also the corporate author.
fr: Utiliser pour une personne ou un organisme qui exécutent le travail, c'est-à-dire une personne ou collectivité qui est associée au contenu intellectuel de l'œuvre. Cette catégorie n'inclut pas l'éditeur ou autres affiliations, ou les commanditaires sauf dans le cas ou il sont considérés en tant qu'auteurs collectifs.

source: Use for relator codes from other lists which have no equivalent in the MARC list or for terms which have not been assigned a code.
fr: Utiliser pour les codes de relation d'autres formats qui n'ont pas d'équivalents dans le format MARC ou pour les termes auxquels un code n'a pas été attribué.

source: Use for a person or organization that currently owns an item or collection.
fr: Utiliser pour une personne ou un organisme à qui appartient un document ou une collection.

source: A performer contributing to a resource by participating in a program (often broadcast) where topics are discussed, usually with participation of experts in fields related to the discussion.
fr: Un interprète qui contribue à une ressource en participant à une émission (souvent diffusée) où des sujets sont discutés, habituellement avec la participation d'experts dans des domaines liés à la discussion.

source: Use for a person or organization responsible for the production of paper, usually from wood, cloth, or other fibrous material.
fr: Utiliser pour une personne ou un organisme responsable de la production de papier, habituellement à partir de bois, de tissu ou d'autres matériaux fibreux.

source: Use for a person or organization that applied for a patent.
fr: Utiliser pour une personne ou un organisme présentant une demande de brevet.

source: Use for a person or organization that was granted the patent referred to by the item.
fr: Utiliser pour une personne ou un organisme qui a obtenu le brevet mentionné dans l'article.

source: Use for a person or organization responsible for commissioning a work. Usually a patron uses his or her means or influence to support the work of artists, writers, etc. This includes those who commission and pay for individual works.
fr: Utiliser pour une personne ou un organisme responsable de commander une œuvre. En général, un mécène utilise son influence pour appuyer le travail des artistes, des écrivains, etc. Ce code inclut les personnes qui commandent des œuvres individuelles et qui paient pour ces dernières.

source: Use for a person or organization who exhibits musical or acting skills in a musical or dramatic presentation or entertainment, if specific codes for those functions ([act], [dnc], [itr], [voc], etc.) are not used. If specific codes are used, [prf] is used for a person whose principal skill is not known or specified.
fr: Utiliser pour une personne ou un organisme qui évolue dans une présentation musicale ou dramatique à moins que des codes spécifiques ([act], [dnc], [itr], [voc], etc.) ne soient utilisés. On se sert du code [prf] lorsque le talent principal de la personne n'est pas connu ou spécifié.

source: Use for an authority (usually a government agency) that issues permits under which work is accomplished.
fr: Utiliser pour désigner un organisme d'autorité (généralement une agence gouvernementale) qui émet les permis pour lesquels un travail est exécuté.

source: Use for a person or organization responsible for taking photographs, whether they are used in their original form or as reproductions.
fr: Utiliser pour une personne ou un organisme chargée de prendre des photographies, qu'elles soient utilisées dans leurs formes originales ou comme reproductions.

source: Use for the party who complains or sues in court in a personal action, usually in a legal proceeding.
fr: Utiliser pour désigner la partie qui exerce un recours ou qui intente une action personnelle devant un tribunal, habituellement dans le cadre d'une procédure prévue par la loi.

source: Use for a plaintiff who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in a legal proceeding.
fr: Utiliser pour désigner le demandeur qui en appelle de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'une procédure prévue par la loi.

source: Use for a plaintiff against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in a legal proceeding.
fr: Utiliser pour désigner le demandeur que vise un appel interjeté à l'égard de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'une procédure prévue par la loi.

source: Use for a person or organization responsible for the production of plates, usually for the production of printed images and/or text.
fr: Utiliser pour une personne ou un organisme responsable de la production de plaques, habituellement pour la production d'images imprimées et/ou de texte.

source: A person who is the faculty moderator of an academic disputation, normally proposing a thesis and participating in the ensuing disputation.
fr: Une personne qui est l'animateur d'une discussion académique, qui propose normalement une thèse et participe à la discussion qui s'ensuit.

source: A person or organization mentioned in an 'X presents' credit for moving image materials and who is associated with production, finance, or distribution in some way. A vanity credit; in early years, normally the head of a studio.
fr: Une personne ou un organisme mentionné dans un « X présente » le crédit pour le matériel d'images en mouvement et qui est associé d'une façon ou d'une autre à la production, aux finances ou à la distribution. Un crédit de vanité ; dans les premières années, normalement le chef d'un studio.

source: Use for a person or organization who prints texts, whether from type or plates.
fr: Utiliser pour une personne ou un organisme qui imprime des textes, à l'aide de caractères typographiques ou de planches.

source: Use for a person or organization who prints illustrations from plates.
fr: Utiliser pour une personne ou un organisme qui imprime des illustrations sur planches.

source: Use for a person or organization who makes a relief, intaglio, or planographic printing surface.
fr: Utiliser pour une personne ou un organisme qui réalise des impressions en relief, en creux, ou planographique.

source: Use for a person or organization primarily responsible for performing or initiating a process, such as is done with the collection of metadata sets.
fr: Utiliser pour une personne ou un organisme responsable de la réalisation ou du déclenchement d'un processus effectué sur un ensemble de données.

source: Use for a person or organization responsible for the making of a motion picture, including business aspects, management of the productions, and the commercial success of the work.
fr: Utiliser pour une personne ou un organisme qui est chargée de la production d'un film, ce qui comprend le financement, la direction de la production et le succès commercial du film.

source: An organization that is responsible for financial, technical, and organizational management of a production for stage, screen, audio recording, television, webcast, etc.
fr: Un organisme responsable de la gestion financière, technique et organisationnelle d'une production pour la scène, l'écran, l'enregistrement audio, la télévision, la diffusion sur le Web, etc.

source: A person or organization responsible for designing the overall visual appearance of a moving image production.
fr: Une personne ou organisme responsable de la conception de l'apparence visuelle globale d'une production d'images en mouvement.

source: Use for a person responsible for all technical and business matters in a production.
fr: Utiliser pour une personne responsable des affaires courantes ainsi que de toutes les questions d'ordre techniques dans une production.

source: Use for a person or organization associated with the production (props, lighting, special effects, etc.) of a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme associée à la réalisation (accessoires, éclairage, effets spéciaux, etc.) d'une comédie musicale ou une dramatique tels les accessoires, l'éclairage, les effets spéciaux, etc.

source: The place of production (e.g., inscription, fabrication, construction, etc.) of a resource in an unpublished form.
fr: Lieu de production (p. ex. inscription, fabrication, construction, etc.) d'une ressource sous une forme non publiée.

source: Use for a person or organization responsible for the creation and/or maintenance of computer program design documents, source code, and machine-executable digital files and supporting documentation.
fr: Utiliser pour une personne ou un organisme responsable de la conception ou de l'entretien des programmes informatiques, des codes de sources, des fichiers numériques exécutables par machine et de la documentation relative à l'entretien.

source: Use for a person or organization with primary responsibility for all essential aspects of a project, or that manages a very large project that demands senior level responsibility, or that has overall responsibility for managing projects, or provides overall direction to a project manager.
fr: Utiliser pour une personne ou un organisme responsable de tous les aspects fondamentaux d'un projet. Il peut aussi gérer un très grand projet qui demande des responsabilités d'ordre supérieur. Il peut aussi avoir la responsabilité globale sur la gestion de projets ou donner l'orientation générale au gestionnaire de projet.

source: Use for a person who corrects printed matter. For manuscripts, use Corrector [crr].
fr: Utiliser pour une personne qui corrige des textes imprimés. Il faut utiliser le code Correcteur [crr] dans le cas des manuscript.

source: A person or organization who produces, publishes, manufactures, or distributes a resource if specific codes are not desired (e.g. [mfr], [pbl].)
fr: Une personne ou un organisme qui produit, publie, fabrique ou distribue une ressource si des codes spécifiques ne sont pas souhaités (p. ex.[mfr],[pbl]).

source: The place where a resource is published.
fr: Le lieu où une ressource est publiée.

source: Use for a person or organization that makes printed matter, often text, but also printed music, artwork, etc. available to the public.
fr: Utiliser pour une personne ou un organisme qui met à la disposition du public des imprimés, souvent du texte, mais aussi de la musique imprimée, des œuvres d'art, etc.

source: Use for a person or organization who presides over the elaboration of a collective work to ensure its coherence or continuity. This includes editors-in-chief, literary editors, editors of series, etc.
fr: Utiliser pour une personne ou un organisme qui voit à l'élaboration d'une œuvre collective afin de s'assurer de sa cohérence ou de sa continuité. Ce code couvre les rédacteurs en chef, les directeurs d'œuvres littéraires, de collections, etc.
