Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Use for a person or organization who manipulates, controls, or directs puppets or marionettes in a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme qui manipule, contrôle, ou dirige des pantins ou des marionnettes à l'occasion d'une comédie musicale ou une dramatique ou bien lors de spectacles.

source: A director responsible for the general management and supervision of a radio program.
fr: Un directeur responsable de la gestion générale et de la supervision d'une émission de radio.

source: A producer responsible for most of the business aspects of a radio program.
fr: Un producteur responsable de la plupart des aspects commerciaux d'une émission de radio.

source: Use for a person or organization to whom correspondence is addressed.
fr: Utiliser pour une personne ou un organisme à qui la correspondance est adressée.

source: Use for a person or organization who supervises the technical aspects of a sound or video recording session.
fr: Utiliser pour une personne ou un organisme qui supervise les aspects techniques d'une séance d'enregistrement sonore ou vidéo.

source: A person contributing to a resource by supervising the technical aspects of a sound or video recording session.
fr: Personne qui contribue à une ressource en supervisant les aspects techniques d'une séance d'enregistrement sonore ou vidéo.

source: Use for a person or organization who writes or develops the framework for an item without being intellectually responsible for its content.
fr: Utiliser pour désigner toute personne qui écrit ou qui élabore la structure d'une œuvre sans être responsable intellectuellement de son contenu.

source: Use for a person or organization who prepares drawings of architectural designs (i.e., renderings) in accurate, representational perspective to show what the project will look like when completed.
fr: Utiliser pour un personne ou un organisme qui prépare les plans d'architecture, les rendus architecturaux, de façon précise à l'aide d'un dessin en perspective et ce, afin de fournir une représentation graphique du projet tel qu'il sera, une fois terminé.

source: Use for a person or organization who writes or presents reports of news or current events on air or in print.
fr: Utiliser pour un personne ou un organisme qui écrit ou présente de nouvelles, accompagné d'un commentaire objectif et d'un support audio ou visuel.

source: Use for an agency that hosts data or material culture objects and provides services to promote long term, consistent and shared use of those data or objects.
fr: Utiliser pour un organisme qui héberge des données ou des objets de culture matérielle et qui fournie des services de promotion à long terme et qui sont conformes à l'utilisation partagée de ces données ou de ces objets.

source: Use for a person who directed or managed a research project.
fr: Utiliser pour une personne responsable de la direction et de la gestion d'un projet de recherche.

source: Use for a person who participated in a research project but whose role did not involve direction or management of it.
fr: Utiliser pour une personne ayant pris part à un projet de recherche, mais dont le rôle ne consistait pas à le diriger ou à le gérer.

source: Use for a person or organization responsible for performing research.
fr: Utiliser pour une personne ou un organisme responsable de l'exécution de travaux de recherche.

source: Use for the party who makes an answer to the courts pursuant to an application for redress, usually in an equity proceeding.
fr: Utiliser pour désigner la partie qui répond au tribunal relativement à une demande de redressement, habituellement dans le cadre d'une procédure fondée sur l'équité.

source: Use for a respondent who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
fr: Utiliser pour désigner le répondant qui en appelle de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'une prodécure fondée sur l'équité.

source: Use for a respondent against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in an equity proceeding.
fr: Utiliser pour désigner le répondant que vise l'appel interjeté à l'égard d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'une procédure fondée sur l'équité.

source: Use for a person or organization legally responsible for the content of the published material.
fr: Utiliser pour une personne ou un organisme légalement responsable du contenu de la publication.

source: Use for a person or organization, other than the original choreographer or director, responsible for restaging a choreographic or dramatic work and who contributes minimal new content.
fr: Utiliser pour une personne ou un organisme, autres que le premier chorégraphe ou le premier directeur, responsable de remettre en scène une œuvre chorégraphique ou dramatique et qui contribue au nouveau contenu d'une façon minimale.

source: A person, family, or organization responsible for the set of technical, editorial, and intellectual procedures aimed at compensating for the degradation of an item by bringing it back to a state as close as possible to its original condition.
fr: Une personne, famille ou organisme responsable de l'ensemble des procédures techniques, éditoriales et intellectuelles visant à compenser la dégradation d'un article en le ramenant dans un état aussi proche que possible de son état initial.

source: Use for a person or organization responsible for the review of a book, motion picture, performance, etc.
fr: Utiliser pour une personne ou un organisme responsable de la critique d'un livre, d'un film, d'une représentation, etc.

source: Use for a person or organization responsible for parts of a work, often headings or opening parts of a manuscript, that appear in a distinctive color, usually red.
fr: Utiliser pour une personne ou un organisme responsable des parties d'une œuvre, tels les titres, les en-têtes ou la préface d'un manuscrit. Les rubriques sont généralement rédigées en rouge ou toute autre couleur les distinguant du reste du texte.

source: Use for a person or organization who is the author of a motion picture screenplay.
fr: Utiliser pour l'auteur d'un scénario de film.

source: Use for a person or organization who brings scientific, pedagogical, or historical competence to the conception and realization on a work, particularly in the case of audio-visual items.
fr: Utiliser pour une personne ou un organisme qui contribue, par sa compétence scientifique, pédagogique ou historique, à la conception et à la réalisation d'une œuvre, en particulier dans le cas de documents audiovisuels.

source: Use for a person who is an amanuensis and for a writer of manuscripts proper. For a person who makes pen-facsimiles, use Facsimilist [fac].
fr: Utiliser pour une personne qui écrit à la main des manuscrits. Utilisez Copiste [fac] pour désigner toute personne qui reproduit à la main des manuscrits.

source: Use for a person or organization who models or carves figures that are three-dimensional representations.
fr: Utiliser pour un personne ou un organisme qui modèle ou sculpte des figures sous formes tridimensionnelles.

source: Use for a person or organization who is identified as the party of the second part. In the case of transfer of right, this is the assignee, transferee, licensee, grantee, etc. Multiple parties can be named jointly as the second party.
fr: Utiliser pour une personne ou un organisme qui est identifié en tant que partie de la seconde part. Dans le cas de transfert de droit, c'est le concessionnaire, le destinataire du transfert, le concessionnaire d'une licence, le bénéficiaire, etc. Les parties multiples peuvent être nommées conjointement en tant que seconde partie.

source: Use for a person or organization who is a recorder, redactor, or other person responsible for expressing the views of a organization.
fr: Utiliser pour un secrétaire, un rapporteur, un rédacteur ou une autre personne chargée d'exprimer les vues d'un organisme.

source: A former owner of an item who sold that item to another owner.
fr: Un ancien propriétaire d'un article qui a vendu cet article à un autre propriétaire.

source: Use for a person or organization who translates the rough sketches of the art director into actual architectural structures for a theatrical presentation, entertainment, motion picture, etc. Set designers draw the detailed guides and specifications for building the set.
fr: Utiliser pour une personne ou un organisme qui traduit les ébauches du directeur artistique en de véritables structures architecturales pour une présentation théâtrale, divertissement, film, etc. Les décorateurs de scène dessinent les guides détaillés et les spécifications pour monter la scène.

source: An entity in which the activity or plot of a work takes place, e.g. a geographic place, a time period, a building, an event.
fr: Une entité dans laquelle se déroule l'activité ou l'intrigue d'une œuvre, par exemple un lieu géographique, une période de temps, un bâtiment, un événement.

source: Use for a person whose signature appears without a presentation or other statement indicative of provenance. When there is a presentation statement, use Inscriber [ins].
fr: Utiliser pour une personne pour laquelle sa signature figure dans un livre sans présentation ni autre mention de provenance. Lorsqu'il y a une présentation, utilisez Présentateur [ins].

source: Use for a person or organization who uses his/her/their voice with or without instrumental accompaniment to produce music. A performance may or may not include actual words.
fr: Utiliser pour une personne ou un organisme qui utilise sa voix avec ou sans accompagnement instrumental pour produire de la musique. Le chanteur, lors de sa prestation, peut ou non employer des mots réels.

source: Use for a person who produces and reproduces the sound score (both live and recorded), the installation of microphones, the setting of sound levels, and the coordination of sources of sound for a production.
fr: Utiliser pour une personne qui crée ou reproduit une trame sonore (que ce soit en direct ou enregistré) qui voit à l'installation des microphones, à l'ajustement des niveaux sonores et à la coordination des sources sonores pour une production.

source: Use for a person who participates in a program (often broadcast) and makes a formalized contribution or presentation generally prepared in advance.
fr: Utiliser pour une personne qui participe à un programme (souvent une émission) et qui apporte une contribution ou fait une présentation officielle généralement préparée à l'avance.

source: Use for a person or organization that issued a contract or under the auspices of which a work has been written, printed, published, etc.
fr: Utiliser pour une personne ou un organisme qui émet un contrat ou sous les auspices duquel une œuvre a été rédigée, imprimée, publiée, etc.

source: A person or organization contributing to a stage resource through the overall management and supervision of a performance.
fr: Une personne ou un organisme qui contribue à une ressource scénique par la gestion et la supervision globales d'un spectacle.

source: Use for a person who is in charge of everything that occurs on a performance stage, and who acts as chief of all crews and assistant to a director during rehearsals.
fr: Utiliser pour une personne qui est responsable de tout ce qui se passe sur une scène et qui agit en tant que chef de toutes les équipes et assistant au directeur lors des répétitions.

source: Use for an organization responsible for the development or enforcement of a standard.
fr: Utiliser pour une agence ou un organisme responsable de l'élaboration ou de la mise en application d'une norme.

source: Use for a person or organization who creates a new plate for printing by molding or copying another printing surface.
fr: Utiliser pour une personne ou un organisme responsable de la conception par moulage d'une nouvelle plaque d'imprimerie ou en copiant une autre surface d'impression.

source: Use for a person relaying a story with creative and/or theatrical interpretation.
fr: Utiliser pour une personne qui transmet une histoire en lui donnant une interprétation théâtrale ou une autre forme de création.

source: Use for a person or organization that supports (by allocating facilities, staff, or other resources) a project, program, meeting, event, data objects, material culture objects, or other entities capable of support.
fr: Utiliser pour une personne ou un organisme qui soutient un projet, un programme, une réunion, une activité, des objets de données, objets de culture matérielle ou autres entités ayant la capacité de soutenir soit en attribuant de l'équipement, du personnel, ou toutes autres ressources.

source: Use for a person or organization who does measurements of tracts of land, etc. to determine location, forms, and boundaries.
fr: Utiliser pour une personne ou un organisme effectuant les relevés d'une bande de terre afin d'en déterminer l'emplacement, les formes et les limites.

source: Use for a person who, in the context of a resource, gives instruction in an intellectual subject or demonstrates while teaching physical skills.
fr: Utiliser pour une personne qui dans le contexte d'une ressource, enseigne une matière, une discipline ou qui démontre des aptitudes physiques.

source: Use for a person who is ultimately in charge of scenery, props, lights and sound for a production.
fr: Utiliser pour une personne qui est en fin de compte responsable des décors, des accessoires, de l'éclairage et du son pour une production.

source: A director responsible for the general management and supervision of a television program.
fr: Un directeur responsable de la gestion générale et de la supervision d'une émission de télévision.

source: A producer responsible for most of the business aspects of a television program.
fr: Un producteur responsable de la plupart des aspects commerciaux d'une émission de télévision.

source: Use for a person under whose supervision a degree candidate develops and presents a thesis, mémoire, or text of a dissertation.
fr: Utiliser pour une personne qui dirige et conseille un candidat aux études supérieures qui rédige et présente une thèse, un mémoire ou une dissertation.

source: Use for a person who prepares a handwritten or typewritten copy from original material, including from dictated or orally recorded material. For makers of pen-facsimiles, use Facsimilist [fac].
fr: Utiliser pour une personne qui prépare une copie, à la main ou à la machine à écrire, à partir du matériel original, y compris du matériel dicté et enregistré. Utilisez Scribe [scr] pour une personne qui écrit à la main des manuscrits.

source: Use for a person or organization who renders a text from one language into another, or from an older form of a language into the modern form.
fr: Utiliser pour une personne qui traduit un texte d'une langue à une autre ou d'une forme plus ancienne à une une forme plus moderne d'une langue.

source: Use for a person or organization who designed the type face used in a particular item.
fr: Utiliser pour une personne qui a conçu les caractères typographiques ou la police de caractères dans un ouvrage donné.

source: Use for a person or organization primarily responsible for choice and arrangement of type used in an item. If the typographer is also responsible for other aspects of the graphic design of a book (e.g., Book designer [bkd]), codes for both functions may be needed.
fr: Utiliser pour une personne qui choisit le type des caractères et la mise en pages dans un ouvrage. Si le typographe a aussi conçu la maquette du livre, par exemple le Concepteur de livres [bkd], on peut utiliser les codes de chaque fonction.
