Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Use for a person or organization responsible for the original idea on which a work is based, this includes the scientific author of an audio-visual item and the conceptor of an advertisement.
fr: Utiliser pour une personne physique ou un organisme responsable de l'idée initiale sur laquelle est basé le travail, ceci comprend l'auteur scientifique d'un ouvrage audio-visuel et le concepteur d'une publicité.

source: Use for a person who directs a performing group (orchestra, chorus, opera, etc.) in a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne qui dirige un groupe en représentation (orchestre, chœur, opéra, etc.) dans une prestation musicale ou dramatique ou un divertissement.

source: A person or organization responsible for documenting, preserving, or treating printed or manuscript material, works of art, artifacts, or other media.
fr: Une personne ou un organisme responsable de la documentation, la conservation, ou le traitement d'un ouvrage imprimé ou manuscrit, travail artistique, artefact, ou autre média.

source: Use for a person or organization relevant to a resource, who is called upon for professional advice or services in a specialized field of knowledge or training.
fr: Utiliser pour une personne ou un organisme avec qui on communique dans le but d'obtenir des conseils ou des services professionnels concernant un domaine spécialisé ou de la formation.

source: Use for a person or organization relevant to a resource, who is engaged specifically to provide an intellectual overview of a strategic or operational task and by analysis, specification, or instruction, to create or propose a cost-effective course of action or solution.
fr: Utiliser pour une personne ou un organisme embauché dans le but précis de fournir une vue d'ensemble professionnelle concernant une tâche stratégique ou opérationnelle appuyée par une analyse, des spécifications ou des instructions afin de créer ou de proposer un moyen d'action ou une solution rentable.

source: Use for the party who opposes, resists, or disputes, in a court of law, a claim, decision, result, etc.
fr: Utiliser pour désigner la partie qui conteste, par exemple, une demande, une décision ou une conclusion, devant une cour de justice, ou qui s'y oppose.

source: Use for a contestant who takes an appeal from one court of law or jurisdiction to another to reverse the judgment.
fr: Utiliser pour désigner le contestant qui en appelle de la décision d'une cour de justice ou d'un ressort, en vue de son infirmation, devant une instance supérieure.

source: Use for a contestant against whom an appeal is taken from one court of law or jurisdiction to another to reverse the judgment.
fr: Utiliser pour désigner le contestant que vise l'appel interjeté à l'égard de la décision d'une cour de justice ou d'un ressort, en vue de son infirmation, devant une instance supérieure.

source: Use for the party defending a claim, decision, result, etc. being opposed, resisted, or disputed in a court of law.
fr: Utiliser pour désigner la partie qui défend, par exemple, une demande, une décision ou une conclusion visée par une contestation ou une opposition, devant une cour de justice.

source: Use for a contestee who takes an appeal from one court or jurisdiction to another to reverse the judgment.
fr: Utiliser pour désigner le contesté qui en appelle de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure.

source: Use for a contestee against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment.
fr: Utiliser pour désigner le contesté que vise un appel interjeté à l'égard de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure.

source: Use for a person or organization relevant to a resource, who enters into a contract with another person or organization to perform a specific task.
fr: Utiliser pour une personne ou un organisme qui s'engage par contrat envers une autre personne ou une autre collectivité à exécuter une tâche particulière.

source: Use for a person or organization one whose work has been contributed to a larger work, such as an anthology, serial publication, or other compilation of individual works. Do not use if the sole function in relation to a work is as author, editor, compiler or translator.
fr: Utiliser pour une personne ou un organisme dont l'œuvre a contribué à une œuvre plus générale tels qu'une anthologie, une publication de série ou toute autre compilation ou tout ouvrage individuel. Il ne doit pas s'utiliser pour désigner une personne dont la seule fonction par rapport à une œuvre en est l'auteur, l'éditeur, le compilateur ou le traducteur.

source: Use for a person or organization listed as a copyright owner at the time of registration. Copyright can be granted or later transferred to another person or organization, at which time the claimant becomes the copyright holder.
fr: Utiliser pour une personne classée comme titulaire du droit d'auteur au moment de l'enregistrement. Un droit d'auteur peut être accordé ou transféré plus tard à une autre personne ou à un organisme : c'est à ce moment que le demandeur devient titulaire du droit d'auteur.

source: Use for a person or organization to whom copy and legal rights have been granted or transferred for the intellectual content of a work. The copyright holder, although not necessarily the creator of the work, usually has the exclusive right to benefit financially from the sale and use of the work to which the associated copyright protection applies.
fr: Utiliser pour une personne ou un organisme à qui des droits d'auteur et des droits légaux ont été accordés ou transférés pour le contenu intellectuel d'une œuvre. Le titulaire du droit d'auteur, bien qu'il ne soit pas nécessairement le créateur de l'œuvre, a habituellement le droit exclusif de bénéficier financièrement de la vente et de l'utilisation de l'œuvre à laquelle s'applique la protection du droit d'auteur.

source: Use for a person or organization who is a corrector of manuscripts, such as the scriptorium official who corrected the work of a scribe. For printed matter, use Proofreader.
fr: Utiliser pour une personne ou un organisme qui est un correcteur de manuscrits, comme le responsable du scriptorium qui a corrigé le travail d'un scribe. Pour les imprimés, utilisez le correcteur d'épreuves.

source: Use for a person or organization who was either the writer or recipient of a letter or other communication.
fr: Utiliser pour une personne ou un organisme qui est l'auteur ou le destinataire d'une lettre ou autre correspondance.

source: Use for a person or organization who designs or makes costumes, fixes hair, etc., for a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme qui conçoit et fabrique les costumes, coiffent des acteurs, etc. pour une présentation musicale ou dramatique.

source: A court governed by court rules, regardless of their official nature (e.g., laws, administrative regulations.)
fr: Un tribunal régi par des règles de procédure, quelle que soit leur nature officielle (p. ex. lois, règlements administratifs).

source: A person, family, or organization contributing to a resource by preparing a court's opinions for publication.
fr: Une personne, une famille ou un organisme qui contribue à une ressource en préparant les opinions d'un tribunal en vue de leur publication.

source: Use for a person or organization responsible for the graphic design of a book cover, album cover, slipcase, box, container, etc. For a person or organization responsible for the graphic design of an entire book, use Book designer; for book jackets, use Bookjacket designer.
fr: Utiliser pour une personne ou un organisme responsable de la conception de pages couvertures de livre, de pochettes de disque, d'étuis, de boîtes, de contenants, etc.

source: Use for a person or organization responsible for the intellectual or artistic content of a work.
fr: Utiliser pour une personne ou un organisme responsable du contenu intellectuel ou artistique d'une œuvre.

source: Use for a person or organization responsible for conceiving and organizing an exhibition.
fr: Utiliser pour une personne ou un organisme responsable de la conception et de l'organisation d'une exposition.

source: Use for a person or organization who principally exhibits dancing skills in a musical or dramatic presentation or entertainment.
fr: Utiliser pour une personne ou un organisme qui danse dans une présentation musicale ou dramatique.

source: Use for a person or organization that submits data for inclusion in a database or other collection of data.
fr: Utiliser pour une personne ou tout organisme qui fournit des données à intégrer dans une base de données ou tout autre ensemble de données.

source: Use for a person or organization responsible for managing databases or other data sources.
fr: Utiliser pour une personne ou un organisme qui gère des bases de données ou toutes autres sources de données.

source: Use for a person or organization to whom a book, manuscript, etc., is dedicated (not the recipient of a gift).
fr: Utiliser pour une personne ou un organisme à qui on dédie un livre, manuscrit, etc. (pas le destinataire d'un cadeau).

source: Use for the author of a dedication, which may be a formal statement or in epistolary or verse form.
fr: Utiliser pour la personne, qui formule et écrit une dédicace. La dédicace peut prendre la forme d'une formule officielle ou d'une envolée épistolaire ou poétique.

source: Use for the party defending or denying allegations made in a suit and against whom relief or recovery is sought in the courts, usually in a legal action.
fr: Utiliser pour désigner la partie qui, dans le cadre d'une action, présente une défense ou nie des allégations et dont on cherche à obtenir, devant le tribunal, une réparation ou un redressement, habituellement dans le cadre d'un recours fondé sur la loi.

source: Use for a defendant who takes an appeal from one court or jurisdiction to another to reverse the judgment, usually in a legal action.
fr: Utiliser pour désigner le défendeur qui en appelle de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'un recours fondé sur la loi.

source: Use for a defendant against whom an appeal is taken from one court or jurisdiction to another to reverse the judgment, usually in a legal action.
fr: Utiliser pour désigner le défendeur que vise un appel interjeté à l'égard de la décision d'un tribunal ou d'un ressort, en vue de son infirmation, devant une instance supérieure, habituellement dans le cadre d'un recours fondé sur la loi.

source: Use for the organization granting a degree for which the thesis or dissertation described was presented.
fr: Uiliser pour désigner l'institution qui décerne un diplôme dans le cadre duquel on a présenté une thèse ou un mémoire.

source: Use for a person or organization executing technical drawings from others' designs.
fr: Utiliser pour une personne ou un organisme exécutant des dessins techniques à partir de conceptions d'autres personnes.

source: Use for an entity depicted or portrayed in a work, particularly in a work of art.
fr: Utiliser pour désigner toute entité faisant l'objet d'une illustration ou d'un portrait dans une œuvre, particulièrement une œuvre d'art.

source: Use for a person or organization placing material in the physical custody of a library or repository without transferring the legal title.
fr: Utiliser pour une personne ou un organisme qui place du matériel sous la garde d'une bibliothèque ou d'un dépôt d'archives sans en transférer le titre légal.

source: Use for a person or organization responsible for the design if more specific codes (e.g., [bkd], [tyd]) are not desired.
fr: Utiliser pour une personne ou un organisme responsable de la conception lorsque des codes spécifiques (p. ex. Concepteur de livres [bkd], Concepteur de caractères typographiques [tyd]) ne conviennent pas.

source: Use for a person or organization who is responsible for the general management of a work or who supervises the production of a performance for stage, screen, or sound recording.
fr: Utiliser pour une personne ou un organisme responsable de l'administration générale d'une œuvre ou qui supervise la production d'une interprétation pour la scène, l'écran ou un enregistrement sonore.

source: Use for a person who presents a thesis for a university or higher-level educational degree.
fr: Utiliser pour une personne qui prépare et soutient une thèse en vue d'obtenir un diplôme universitaire ou d'études supérieures.

source: A place from which a resource, e.g., a serial, is distributed.
fr: Lieu à partir duquel une ressource, p. ex. une publication en série, est distribuée.

source: Use for a person or organization that has exclusive or shared marketing rights for an item.
fr: Utiliser pour une personne ou un organisme qui détient la totalité ou une partie des droits de commercialisation d'une œuvre.

source: Use for a person or organization who is the donor of a book, manuscript, etc., to its present owner. Donors to previous owners are designated as Former owner [fmo] or Inscriber [ins].
fr: Utiliser pour une personne ou un organisme qui a fait don d'un livre, manuscrit, etc. au propriétaire actuel. Se servir d'Ancien propriétaire [fmo] ou de Présentateur [ins] pour désigner les donateurs du livre, manuscrit, etc. à d'anciens propriétaires.

source: Use for a person or organization who prepares artistic or technical drawings.
fr: Utiliser pour une personne ou un organisme exécutant des dessins techniques ou mécaniques.

source: Use for a person or organization to which authorship has been dubiously or incorrectly ascribed.
fr: Utiliser pour une personne ou un organisme à qui la paternité d'une œuvre a été attribuée de façon douteuse ou incorrecte.

source: Use for a person or organization who prepares for publication a work not primarily his/her own, such as by elucidating text, adding introductory or other critical matter, or technically directing an editorial staff.
fr: Utiliser pour une personne ou un organisme qui prépare pour publication un ouvrage qui ne lui appartient pas principalement, par exemple en élucidant un texte, en ajoutant une introduction ou toute autre question critique, ou en dirigeant techniquement une équipe de rédaction.

source: A person, family, or organization contributing to a collective or aggregate work by selecting and putting together works, or parts of works, by one or more creators. For compilations of data, information, etc., that result in new works, see compiler.
fr: Une personne, famille ou organisme qui contribue à une œuvre collective ou agrégée en sélectionnant et en assemblant des œuvres, ou des parties d'œuvres, d'un ou de plusieurs créateurs. Pour les compilations de données, d'informations, etc., qui donnent lieu à de nouveaux travaux, voir Compilateur.

source: A person, family, or organization responsible for assembling, arranging, and trimming film, video, or other moving image formats, including both visual and audio aspects.
fr: Une personne, famille ou organisme responsable de l'assemblage, de l'arrangement et du découpage de films, de vidéos ou d'autres formats d'images en mouvement, y compris les aspects visuels et sonores.

source: Use for a person responsible for setting up a lighting rig and focusing the lights for a production, and running the lighting at a performance.
fr: Utiliser pour une personne responsable du matériel d'éclairage, de l'installation de gréement d'éclairage et s'occupe aussi de l'éclairage pendant les spectacles ou les productions.

source: Use for a person or organization who creates a duplicate printing surface by pressure molding and electrodepositing of metal that is then backed up with lead for printing.
fr: Utiliser pour une personne ou un organisme qui crée une surface d'impression en double par moulage sous pression et électrodéposition de métal qui est ensuite renforcé avec du plomb pour l'impression.

source: Use for a person or organization that is responsible for technical planning and design, particularly with construction.
fr: Utiliser pour une personne ou un organisme responsable de la conception technique et de la planification, particulièrement en ce qui concerne la construction.

source: Use for a person or organization who cuts letters, figures, etc. on a surface, such as a wooden or metal plate, for printing.
fr: Utiliser pour une personne ou un organisme qui découpe des lettres, des chiffres, etc. sur une surface, telle qu'une plaque de bois ou de métal, pour l'impression.

source: Use for a person or organization who produces text or images for printing by subjecting metal, glass, or some other surface to acid or the corrosive action of some other substance.
fr: Utiliser pour une personne ou un organisme qui produit du texte ou des images à imprimer en soumettant du métal, du verre ou une autre surface à l'acide ou à l'action corrosive d'une autre substance.

source: A place where an event such as a conference or a concert took place.
fr: Lieu où un événement tel qu'une conférence ou un concert a eu lieu.

source: Use for a person or organization in charge of the description and appraisal of the value of goods, particularly rare items, works of art, etc.
fr: Utiliser pour une personne ou un organisme responsable de la description et de l'évaluation de biens, en particulier d'objets rares, d'œuvres d'art, etc.

source: Use for a person or organization that executed the facsimile.
fr: Utiliser pour une personne ou un organisme qui exécutent la reproduction.

source: Use for a person or organization that manages or supervises the work done to collect raw data or do research in an actual setting or environment (typically applies to the natural and social sciences).
fr: Utiliser pour une personne ou un organisme qui gère ou supervise le travail accompli pour la collecte de données brutes ou fait de la recherche dans le milieu ou dans l'environnement à sa disposition.

source: A director responsible for the general management and supervision of a filmed performance.
fr: Réalisateur responsable de la direction générale et de la supervision d'un spectacle filmé.

source: A person, family, or organization involved in distributing a moving image resource to theatres or other distribution channels.
fr: Une personne, une famille ou un organisme qui participe à la distribution d'une ressource d'images en mouvement dans les cinémas ou d'autres canaux de distribution.

source: Use for a person or organization who is an editor of a motion picture film. This term is used regardless of the medium upon which the motion picture is produced or manufactured (e.g., acetate film, video tape).
fr: Utiliser pour une personne ou un organisme qui est le monteur d'un film cinématographique. Ce terme est utilisé quel que soit le support sur lequel le film est produit ou fabriqué (p. ex. film en acétate, bande vidéo).

source: A producer responsible for most of the business aspects of a film.
fr: Un producteur responsable de la plupart des aspects commerciaux d'un film.

source: A person, family or organization responsible for creating an independent or personal film. A filmmaker is individually responsible for the conception and execution of all aspects of the film.
fr: Une personne, famille ou organisme responsable de la création d'un film indépendant ou personnel. Un cinéaste est individuellement responsable de la conception et de l'exécution de tous les aspects du film.

source: Use for a person or organization who is identified as the only party or the party of the first part. In the case of transfer of right, this is the assignor, transferor, licensor, grantor, etc. Multiple parties can be named jointly as the first party.
fr: Utiliser pour une personne ou tout organisme qui est identifié en tant que la seule partie ou la partie de la première part. Dans le cas de transfert de droit, c'est le cédant, l'auteur du transfert, le concédant, le concesseur, etc. Les parties multiples peuvent être nommées conjointement en tant que première partie.

source: Use for a person or organization who makes or imitates something of value or importance, especially with the intent to defraud.
fr: Utiliser pour une personne ou un organisme qui fabrique ou imite quelque chose de valeur ou d'importance, en particulier dans l'intention de frauder.

source: Use for a person or organization who owned an item at any time in the past. Includes those to whom the material was once presented. A person or organization giving the item to the present owner is designated as Donor [dnr].
fr: Utiliser pour une personne ou un organisme qui était propriétaire du livre, manuscrit, etc. à un moment donné et comprend la personne ou l'organisme à qui le livre, manuscrit, etc. a déjà été remis et dont les noms paraissent dans une mention signalée par une autre personne ou collectivité ; la personne ou collectivité qui donne le livre, manuscrit, etc. au propriétaire actuel s'appelle le Donateur [dnr].

source: Use for a person or organization that furnished financial support for the production of the work.
fr: Utiliser pour une personne ou un organisme qui a agit en tant que soutien financier pour la production d'une œuvre, par exemple un livre écrit, imprimé ou publié, etc. « sous les auspices de ».

source: Use for a person responsible for geographic information system (GIS) development and integration with global positioning system data.
fr: Utiliser pour une personne responsable du développement et de l'intégration d'un système d'information géographique (SIG) avec les données d'un système de positionnement global.

source: Use for a person or organization in memory or honor of whom a book, manuscript, etc. is donated.
fr: Utiliser pour une personne ou un organisme à la mémoire ou en l'honneur de qui un livre, manuscrit, etc. est donné.

source: Use for a person who is invited or regularly leads a program (often broadcast) that includes other guests, performers, etc. (e.g., talk show host).
fr: Utiliser pour une personne qui est invitée ou qui anime régulièrement une émission qui est souvent diffusée et à laquelle participent d'autres invités, des artistes, etc. par exemple, l'hôte d'une émission de variétés.

source: An organization hosting the event, exhibit, conference, etc., which gave rise to a resource, but having little or no responsibility for the content of the resource.
fr: Un organisme accueillant l'événement, l'exposition, la conférence, etc., qui a donné lieu à une ressource, mais n'ayant que peu ou pas de responsabilité à l'égard du contenu de la ressource.

source: Use for a person or organization responsible for the decoration of a work (especially manuscript material) with precious metals or color, usually with elaborate designs and motifs.
fr: Utiliser pour une personne ou un organisme responsable de la décoration d'une œuvre (en particulier d'un manuscrit) avec des métaux précieux ou de la couleur, généralement avec des motifs plus ou moins élaborés.

source: Use for a person or organization who conceives, and perhaps also implements, a design or illustration, usually to accompany a written text.
fr: Utiliser pour une personne ou un organisme qui conçoit, et peut-être aussi exécute, un dessin ou une illustration, généralement pour accompagner un texte écrit.

source: Use for a person who has written a statement of dedication or gift.
fr: Utiliser pour une personne qui a écrit une déclaration de dédicace ou de don.
