Repository: un-pogaz/ePub-Extended-Metadata
Catalog: translations/*.po
Languages: es, fr

source: Read and write a wider range of metadata for ePub's files and associating them to columns in your libraries.
es: Lee y escribe una gama más amplia de metadatos para los archivos ePub y asígnalos a las columnas de tus bibliotecas.
fr: Lisez et écrivez un plus large éventail de métadonnées pour les fichiers ePub et associez-les à des colonnes dans vos bibliothèques.

source: This is an companion (and embeded) plugin of "{:s}".
es: Este es un complemento (e integrado) de "{:s}".
fr: Il s'agit d'un plugin compagnon (et intégré) de « {:s} ».

source: Read a wider range of metadata from the ePub file.
es: Lee una gama más amplia de metadatos del archivo ePub.
fr: Lire un plus large éventail de métadonnées à partir du fichier ePub.

source: Write a wider range of metadata in the ePub file.
es: Escribe una gama más amplia de metadatos en el archivo ePub.
fr: Ecrit un plus large éventail de métadonnées à partir du fichier ePub.

source: Edit the Extended Metadata of the ePub files
es: Editar los metadatos extendidos de los archivos ePub
fr: Modifier les métadonnées étendues des fichiers ePub

source: &Embed Extended Metadata
es: &Incrustar metadatos extendidos
fr: &Intégrer les métadonnées étendues

source: &Import Extended Metadata
es: &Importar metadatos extendidos
fr: &Importer les métadonnées étendues

source: &Customize plugin…
es: &Personalizar complemento…
fr: &Personnaliser l'extension…

source: Exceptions during the reading of Extended Metadata
es: Excepciones durante la lectura de metadatos extendidos
fr: Exceptions lors de la lecture des métadonnées étendues

source: {:d} exceptions have occurred during the reading of Extended Metadata. Some books may not have been updated.
es: Se han producido {:d} excepciones durante la lectura de los metadatos extendidos. Es posible que algunos libros no se hayan actualizado.
fr: {:d} des exceptions sont survenues pendant la lecture des métadonnées étendues. Certains livres peuvent ne pas avoir été mis à jour.

source: Exceptions during the writing of Extended Metadata
es: Excepciones durante la escritura de metadatos extendidos
fr: Exceptions pendant l'écriture des métadonnées étendues

source: {:d} exceptions have occurred during the writing of Extended Metadata. Some books may not have been updated.
es: Se han producido {:d} excepciones durante la escritura de los metadatos extendidos. Es posible que algunos libros no se hayan actualizado.
fr: {:d} des exceptions sont survenues pendant l'écritures des métadonnées étendues. Certains livres peuvent ne pas avoir été mis à jour.

source: You cannot configure this plugin before calibre is restarted.
es: No puede configurar este complemento antes de reiniciar Calibre.
fr: Vous ne pouvez pas configurer ce plugin avant le redémarrage de Calibre.

source: Keyboard shortcuts
es: Atajos de teclado
fr: Raccourcis clavier

source: Edit the keyboard shortcuts associated with this plugin
es: Editar los atajos de teclado asociados a este complemento
fr: Modifier les raccourcis clavier associés à cette extension

source: Preferences for:
es: Preferencias para:
fr: Préférences pour :

source: Clear all settings for this plugin
es: Borrar toda la configuración de este complemento
fr: Effacer tous les paramètres de ce plugin

source: The changes cannot be applied.
es: Los cambios no se pueden aplicar.
fr: Les modifications ne peuvent pas être appliquées.

source: Are you sure you want to change your settings in this library for this plugin?
es: ¿Está seguro de que desea cambiar su configuración en esta biblioteca para este complemento?
fr: Êtes-vous sûr de vouloir modifier vos paramètres dans cette bibliothèque pour ce plugin ?

source: Any settings in other libraries or stored in a JSON file in your calibre plugins folder will not be touched.
es: La configuración en otras bibliotecas o almacenada en un archivo JSON en la carpeta de complementos de Calibre no se modificará.
fr: Les paramètres présents dans d'autres bibliothèques ou stockés dans un fichier JSON dans le dossier des plugins de Calibre ne seront pas modifiés.

source: Are you sure you want to clear your settings in this library for this plugin?
es: ¿Está seguro de que desea borrar su configuración en esta biblioteca para este complemento?
fr: Êtes-vous sûr de vouloir effacer vos paramètres dans cette bibliothèque pour ce plugin ?

source: View library preferences
es: Ver preferencias de la biblioteca
fr: Afficher les préférences de la bibliothèque

source: View data stored in the library database for this plugin
es: Ver datos almacenados en la base de datos de la biblioteca para este complemento
fr: Afficher les données stockées dans la base de données de la bibliothèque pour ce plugin

source: Cancel
es: Cancelar
fr: Annuler

source: {PLUGIN_NAME} progress
es: Progreso de {PLUGIN_NAME}
fr: Progression de {PLUGIN_NAME}

source: Book {:d} of {:d}
es: Libro {:d} de {:d}
fr: Livre {:d} sur {:d}

source: Copy to clipboard
es: Copiar al portapapeles
fr: Copier dans le presse-papiers

source: Add New Image
es: Agregar nueva imagen
fr: Ajouter une nouvelle image

source: &Select image source
es: &Seleccionar fuente de imagen
fr: &Sélectionner la source de l'image

source: From &web domain favicon
es: Desde favicon de dominio &web
fr: Depuis favicon de site &web

source: From .png &file
es: Desde archivo .png
fr: Depuis un &fichier .png

source: &Save as filename:
es: &Guardar como nombre de archivo:
fr: &Enregitrement comme nom de fichier :

source: Select a .png file for the menu icon
es: Seleccione un archivo .png para el ícono del menú
fr: Sélectionner un fichier .png pour l'icône du menu

source: Cannot import image
es: No se puede importar la imagen
fr: Impossible d'importer l'image

source: Source image must be a .png file.
es: La imagen de origen debe ser un archivo .png.
fr: L'image source doit être un fichier .png.

source: You must specify a filename to save as.
es: Debe especificar un nombre de archivo para guardar.
fr: Vous devez spécifier un nom de fichier pour l'enregistrer.

source: The save as filename should consist of a filename only.
es: El nombre de archivo para guardar debe consistir únicamente en un nombre de archivo.
fr: L'enregitrement en tant que nom de fichier doit consister uniquement en un nom de fichier.

source: Are you sure?
es: ¿Está seguro?
fr: Êtes-vous sûr ?

source: An image with this name already exists - overwrite it?
es: Ya existe una imagen con este nombre, ¿desea sobrescribirla?
fr: Une image portant ce nom existe déjà, l'écraser ?

source: You must specify a web domain url
es: Debe especificar una URL de dominio web
fr: Vous devez spécifier une url de site web

source: You must specify a source file.
es: Debe especificar un archivo de origen.
fr: Vous devez spécifier un fichier source.

source: Source image does not exist!
es: ¡La imagen de origen no existe!
fr: L'image source n'existe pas !

source: Select a ZIP archive file to import…
es: Seleccione un archivo ZIP para importar…
fr: Sélectionnez un fichier d'archive ZIP à importer…

source: Save ZIP archive file as…
es: Guardar archivo ZIP como…
fr: Enregistrer l'archive ZIP sous…

source: Select a JSON file to import…
es: Seleccione un archivo JSON para importar…
fr: Sélectionnez un fichier JSON à importer…

source: Save the JSON file as…
es: Guardar el archivo JSON como…
fr: Enregistrer le fichier JSON sous…

source: The {PLUGIN_NAME} plugin has encounter a unhandled exception.
es: El complemento {PLUGIN_NAME} ha encontrado una excepción no controlada.
fr: Le plugin {PLUGIN_NAME} a rencontré une exception non gérée.

source: Unhandled exception
es: Excepción no controlada
fr: Exception non gérée

source: Could not to launch {:s}
es: No se pudo iniciar {:s}
fr: Impossible de lancer {:s}

source: No book selected
es: Ningún libro seleccionado
fr: Aucun livre sélectionné

source: No book in the library
es: No hay libros en la biblioteca
fr: Pas de livres dans bibliothèque

source: No book in the virtual library
es: No hay libros en la biblioteca virtual
fr: Pas de livres dans la bibliothèque virtuel

source: No book in the current search
es: No hay libros en la búsqueda actual
fr: Pas de livres dans la recherche actuelle

source: Unknown
es: Desconocido
fr: Inconue

source: Template Error
es: Error de plantilla
fr: Erreur de modèle

source: Running the template returned an error:
es: La ejecución de la plantilla devolvió un error:
fr: L'exécution du modèle a renvoyé une erreur :

source: Enter a template to test using data from the selected book
es: Ingrese una plantilla para probar usando datos del libro seleccionado
fr: Saisissez un modèle à tester en utilisant les données du livre sélectionné

source: Template editor
es: Editor de plantillas
fr: Éditeur de modèle

source: Open the template editor
es: Abrir el editor de plantillas
fr: Ouvrir l'éditeur de modèle

source: Restart required
es: Se requiere reinicio
fr: Redémarrage nécessaire

source: Title image not found - you must restart Calibre before using this plugin!
es: Imagen de título no encontrada - debe reiniciar Calibre antes de usar este complemento!
fr: L'image d'icone n'a pas était trouvée - vous devriez mieux redémarrer Calibre avant d'utiliser ce plugin !

source: Undefined
es: Indefinido
fr: Non défini

source: Subset of values associate to the books
es: Subconjunto de valores asociados a los libros
fr: Sous-ensemble de valeurs associées aux livres

source: No books
es: Sin libros
fr: Aucun livre

source: {:d} books (no values)
es: {:d} libros (sin valores)
fr: {:d} livres (pas de valeurs)

source: {:d} books
es: {:d} libros
fr: {:d} livres

source: No notes
es: Sin notas
fr: Aucune notes

source: Add New Image…
es: Agregar nueva imagen…
fr: Ajouter une nouvelle image…

source: ePub Extended Metadata options
es: ePub Extended Metadata Opciones

source: Contributors
es: Colaboradores

source: Add a Column/Contributor pair
es: Agregar un par Columna/Colaborador
fr: Ajouter une paire Colonne/Contributeur

source: Delete Column/Contributor pair
es: Eliminar par Columna/Colaborador
fr: Supprimer la paire Colonne/Contributeur

source: Embed "{:s}" column
es: Incrustar columna "{:s}"
fr: Intégrer la colonne « {:s} »

source: Embed the "{:s}" column as a Contributors metadata. This a write-only option, the import action will not change the Calibre {:s} column.
es: Incrusta la columna "{:s}" como metadato de Colaboradores. Esta es una opción solo de escritura, la acción de importar no modificará la columna {:s} de Calibre.
fr: Intégrer la colonne « {:s} » comme des métadonnée de contributeurs. Cette option est en écriture seule, l'action d'importation ne modifiera pas la colonne Calibre {:s}.

source: Titles
es: Títulos

source: Note: This feature is only supported by the ePub3 format and KEPUB files
es: Nota: Esta función solo es compatible con el formato ePub3 y los archivos KEPUB

source: Subtitle:
es: Subtítulo:

source: Short:
es: Breve:

source: Edition:
es: Edición:

source: Expanded:
es: Ampliado:

source: Collection:
es: Colección:

source: Automatic import
es: Importación automática
fr: Importation automatique

source: Allows to automatically import the extended metadata when adding a new book to the library
es: Permite importar automáticamente los metadatos extendidos al añadir un nuevo libro a la biblioteca
fr: Permet d'importer automatiquement les métadonnées étendues lors de l'ajout d'un nouveau livre à la bibliothèque

source: Automatic embed
es: Incrustación automática
fr: Intégration automatique

source: Allows to to automatically embed the extended metadata at the same time as the default Calibre action
es: Permite incrustar automáticamente los metadatos extendidos al mismo tiempo que la acción predeterminada de Calibre
fr: Permet d'intégrer automatiquement les métadonnées étendues en même temps que l'action par défaut de Calibre

source: Edit import options
es: Editar opciones de importación
fr: Modifier les options d'importation

source: Incompatible options
es: Opciones incompatibles
fr: Valeurs incompatible

source: You can't use the option <i>{0:s}</i> at the same time that a explicit contributor/column pairs that use the type "{1:s}".
es: No puede usar la opción <i>{0:s}</i> al mismo tiempo que pares explícitos de colaborador/columna que usan el tipo "{1:s}".
fr: Vous ne pouvez pas utiliser l'option <i>{0:s}</i> en même temps qu'une paire explicite contributeur/colonne qui utilise le type « {1:s} ».

source: Duplicate values
es: Valores duplicados
fr: Valeurs en double

source: The current parameters contain duplicate values.
es: Los parámetros actuales contienen valores duplicados.
fr: Les paramètres actuels contiennent des valeurs en double.

source: Duplicate titles
es: Títulos duplicados

source: The current parameters contain duplicate titles values.
es: Los parámetros actuales contienen valores de títulos duplicados.

source: Your changes can't be saved and have been cancelled.
es: Sus cambios no se pueden guardar y han sido cancelados.
fr: Vos modifications ne peuvent pas être enregistrées et ont été annulées.

source: This feature has been incorrectly initialized. Restart Calibre to fix this.
es: Esta función se ha inicializado incorrectamente. Reinicie Calibre para solucionarlo.
fr: Cette fonctionnalité a été initialisée de manière incorrecte. Redémarrez Calibre pour résoudre ce problème.

source: Contributor type
es: Tipo de colaborador
fr: Type de Contributeur

source: Column
es: Columna
fr: Colonne

source: Are you sure you want to delete this Column/Contributor pair?
es: ¿Está seguro de que desea eliminar este par Columna/Colaborador?
fr: Êtes-vous sûr de vouloir supprimer cette paire Colonne/Contributeur ?

source: Are you sure you want to delete the selected {:d} Column/Contributor pairs?
es: ¿Está seguro de que desea eliminar los {:d} pares Columna/Colaborador seleccionados?
fr: Etes-vous sûr de vouloir supprimer les paires de Colonnes/Contributeurs {:d} sélectionnées ? Colonne/Contributeur sélectionnés ?

source: Duplicate Contributors type
es: Tipo de colaboradores duplicado
fr: Type de Contributeur en double

source: A Contributor was duplicated! Change the settings so that each contributor is present only once, otherwise the settings can not be saved. Duplicate type:
es: ¡Un colaborador fue duplicado! Cambie la configuración para que cada colaborador esté presente solo una vez, de lo contrario no se podrán guardar los ajustes. Tipo duplicado:
fr: Un contributeur est en double ! Modifiez les paramètres pour que chaque contributeur ne soit présent qu'une seule fois, sinon les paramètres ne pourront pas être sauvegardés. Type en double :

source: Duplicate Custom column
es: Columna personalizada duplicada
fr: Colonne personnalisée en double

source: A Custom column was duplicated! Change the settings so that each Custom column is present only once, otherwise the settings can not be saved. Duplicate column:
es: ¡Una columna personalizada fue duplicada! Cambie la configuración para que cada columna personalizada esté presente solo una vez, de lo contrario no se podrán guardar los ajustes. Columna duplicada:
fr: Une colonne personnalisée est en double ! Modifiez les paramètres pour que chaque contributeur ne soit présent qu'une seule fois, sinon les paramètres ne pourront pas être sauvegardés. Type en double :

source: Keep Calibre metadata, fill only the empty fields
es: Mantener los metadatos de Calibre, rellenar solo los campos vacíos
fr: Conserver les métadonnées Calibre, ne remplir que les champs vides

source: Overwrites Calibre metadata, considers that the book always reason
es: Sobrescribe los metadatos de Calibre, considerando que el libro siempre tiene prioridad
fr: Écrase les métadonnées Calibre, considère que le livre a toujours raison

source: Keep Calibre embed metadata that could exist in the book
es: Mantener los metadatos incrustados de Calibre que puedan existir en el libro
fr: Conservez les métadonnées intégrées par Calibre qui pourraient exister dans le livre

source: Overwrites Calibre embed metadata, give priority to original metadata
es: Sobrescribe los metadatos incrustados de Calibre, dando prioridad a los metadatos originales
fr: Écrase les métadonnées intégrées par Calibre, donne la priorité aux métadonnées originales

source: ePub Extended Metadata import options
es: ePub Extended Metadata importar opciones
fr: ePub Extended Metadata options d'importation

source: Set here the specifics options to read and automatic import of metadata.
es: Configure aquí las opciones específicas para la lectura e importación automática de metadatos.

source: Choose the behavior to adopt in case of conflict between the metadata read by ePub Extended Metadata and the ones already embed by Calibre.
es: Elija el comportamiento a adoptar en caso de conflicto entre los metadatos leídos por ePub Extended Metadata y los ya incrustados por Calibre.

source: When importing manually:
es: Al importar manualmente:
fr: Lors d'une importation manuelle :

source: The manual import is executed by clicking on "Import Extended Metadata" in the menu of 'ePub Extended Metadata'
es: La importación manual se ejecuta haciendo clic en "Importar metadatos extendidos" en el menú de 'ePub Extended Metadata'
fr: L'importation manuelle est exécutée en cliquant sur « Importer les métadonnées étendues » dans le menu de "ePub Extended Metadata".

source: During automatic import:
es: Durante la importación automática:
fr: Pendant l'importation automatique :

source: The automatic import is executed when Calibre add a book to the library
es: La importación automática se ejecuta cuando Calibre añade un libro a la biblioteca

source: //// MARC CONTRIBUTORS ROLES
es: //// ROLES DE COLABORADORES MARC

source: Abridger
es: Abreviador
fr: Abrégeur

source: Adapter
es: Adaptador
fr: Adaptateur

source: Analyst
es: Analista
fr: Analyste

source: Animator
es: Animador
fr: Animateur

source: Annotator
es: Anotador
fr: Annotateur

source: Appellant
es: Apelante
fr: Appelant

source: Appellee
es: Apelado
fr: Appelé

source: Applicant
es: Solicitante
fr: Candidat

source: Architect
es: Arquitecto
fr: Architecte

source: Arranger
es: Arreglista
fr: Arrangeur

source: Art copyist
es: Copista artístico
fr: Copiste d'art

source: Art director
es: Director artístico
fr: Directeur d'art

source: Artist
es: Artista
fr: Artiste

source: Artistic director
es: Director artístico
fr: Directeur artistique

source: Assignee
es: Cesionario
fr: Cessionnaire

source: Associated name
es: Nombre asociado
fr: Nom associé

source: Attributed name
es: Nombre atribuido
fr: Nom attribué

source: Auctioneer
es: Subastador
fr: Commissaire-priseur

source: Author
es: Autor
fr: Auteur

source: Author in quotations or text extracts
es: Autor en citas o extractos de texto
fr: Auteur mentionné dans une citation ou des extraits de textes

source: Author of afterword, colophon, etc.
es: Autor de epílogo, colofón, etc.
fr: Auteur de la postface, de l'achevé d'imprimer, etc.

source: Author of dialog
es: Autor de diálogo
fr: Auteur du dialogue

source: Author of introduction, etc.
es: Autor de introducción, etc.
fr: Auteur de l'introduction, etc.

source: Author of screenplay, etc.
es: Autor de guion, etc.
fr: Auteur d'un scénario, etc.

source: Autographer
es: Autógrafo
fr: Autographe

source: Bibliographic antecedent
es: Antecedente bibliográfico
fr: Antécédent bibliographique

source: Binder
es: Encuadernador
fr: Relieur

source: Binding designer
es: Diseñador de encuadernación
fr: Concepteur des reliures

source: Blurb writer
es: Redactor de reseña
fr: Auteur promotionnel

source: Book designer
es: Diseñador de libros
fr: Concepteur de livres

source: Book producer
es: Productor de libros
fr: Producteur de livres

source: Bookjacket designer
es: Diseñador de sobrecubierta
fr: Concepteur de jaquette

source: Bookplate designer
es: Diseñador de exlibris
fr: Concepteur d'ex-libris

source: Bookseller
es: Librero
fr: Libraire

source: Braille embosser
es: Impresor Braille
fr: Estampeur braille

source: Broadcaster
es: Locutor
fr: Diffuseur

source: Calligrapher
es: Calígrafo
fr: Calligraphiste

source: Cartographer
es: Cartógrafo
fr: Cartographe

source: Caster
es: Fundidor
fr: Fondeur

source: Choreographer
es: Coreógrafo
fr: Chorégraphe

source: Cinematographer
es: Cinematógrafo
fr: Cinématographe

source: Client
es: Cliente

source: Collection registrar
es: Registrador de colección
fr: Agent de recouvrement

source: Collector
es: Coleccionista
fr: Collectionneur

source: Collotyper
es: Colotipista
fr: Responsable de la phototypie

source: Colorist
es: Colorista
fr: Coloriste

source: Commentator
es: Comentarista
fr: Commentateur

source: Commentator for written text
es: Comentarista de texto escrito
fr: Commentateur d'un texte écrit

source: Compiler
es: Compilador
fr: Compilateur

source: Complainant
es: Demandante
fr: Plaignant

source: Complainant-appellant
es: Demandante-apelante
fr: Plaignant-appelant

source: Complainant-appellee
es: Demandante-apelado
fr: Plaignant-appelé

source: Composer
es: Compositor
fr: Compositeur

source: Compositor
es: Tipógrafo
fr: Fondeur

source: Conceptor
es: Conceptista
fr: Concepteur

source: Conductor
es: Director de orquesta
fr: Chef d'orchestre

source: Conservator
es: Conservador
fr: Conservateur

source: Consultant
es: Consultor

source: Consultant to a project
es: Consultor de proyecto
fr: Consultant d'un projet

source: Contestant
es: Concursante

source: Contestant-appellant
es: Concursante-apelante
fr: Contestant-appelant

source: Contestant-appellee
es: Concursante-apelado
fr: Contestant-appelé

source: Contestee
es: Contrincante
fr: Contesté

source: Contestee-appellant
es: Contrincante-apelante
fr: Contesté-appelant

source: Contestee-appellee
es: Contrincante-apelado
fr: Contesté-appelé

source: Contractor
es: Contratista
fr: Contractant

source: Contributor
es: Colaborador
fr: Contributeur

source: Copyright claimant
es: Reclamante de copyright
fr: Demandeur du droit d'auteur

source: Copyright holder
es: Titular de copyright
fr: Titulaire du droit d'auteur

source: Correspondent
es: Corresponsal
fr: Correspondant

source: Costume designer
es: Diseñador de vestuario
fr: Costumier

source: Court governed
es: Tribunal competente
fr: Régie par tribunal

source: Court reporter
es: Taquígrafo judicial
fr: Sténographe judiciaire

source: Cover designer
es: Diseñador de portada
fr: Concepteur couvertures

source: Creator
es: Creador
fr: Créateur

source: Curator of an exhibition
es: Curador de una exposición
fr: Commissaire d'une exposition

source: Dancer
es: Bailarín
fr: Danseur

source: Data contributor
es: Colaborador de datos
fr: Contributeur de données

source: Data manager
es: Gestor de datos
fr: Gestionnaire de données

source: Dedicatee
es: Dedicatario
fr: Dédicataire

source: Dedicator
es: Dedicador
fr: Auteur d'une dédicace

source: Defendant
es: Acusado
fr: Défendeur

source: Defendant-appellant
es: Acusado-apelante
fr: Défendeur-appelant

source: Defendant-appellee
es: Acusado-apelado
fr: Défendeur-appelé

source: Degree grantor
es: Institución que otorga el título
fr: Institution émettrice d'un diplôme

source: Delineator
es: Delineante
fr: Délinéateur

source: Depicted
es: Representado
fr: Entité illustrée

source: Depositor
es: Depositante
fr: Dépositaire

source: Designer
es: Diseñador

source: Dissertant
es: Tesista

source: Distribution place
es: Lugar de distribución
fr: Lieu de distribution

source: Distributor
es: Distribuidor
fr: Distributeur

source: Donor
es: Donante
fr: Donateur

source: Draftsman
es: Dibujante técnico
fr: Dessinateur

source: Dubious author
es: Autor dudoso
fr: Auteur douteux

source: Editor of compilation
es: Editor de compilación
fr: Editeur de la compilation

source: Editor of moving image work
es: Editor de obra audiovisual
fr: Editeur d'images animées
